Repository: olafwiesekopsiekergim/MigrationAppWithTables
Catalog: src/translation.*.xlf
Languages: nl_nl

# Table 861117739 - Field 158172202 - Property 62802879
source: Import Worksheet,Object Compare Sheet,Database Compare Sheet
nl_nl: Importwerkbblad,Objectvergelijkblad,Databasevergelijkblad

# Table 861117739 - Field 624857852 - Property 2879900210
source: Database Code
nl_nl: Database

# Table 861117739 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 861117739 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 861117739 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 861117739 - Field 541974475 - Property 2879900210
source: Modified
nl_nl: Gewijzigd

# Table 861117739 - Field 743673692 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 861117739 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 861117739 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 861117739 - Field 1628235799 - Property 2879900210
source: Compiled
nl_nl: Gecompileerd

# Table 861117739 - Field 142063604 - Property 2879900210
source: BLOB Reference
nl_nl: BLOB Referentie

# Table 861117739 - Field 140626277 - Property 2879900210
source: Import Action
nl_nl: Importeeractie

# Table 861117739 - Field 140626277 - Property 62802879
source: ,Replace,Replace and Compile,Import Properties,Skip
nl_nl: ,Overschrijven,Overschijven en compileren,Eigenschappen importeren,Overslaan

# Table 861117739 - Field 2339977023 - Property 2879900210
source: Updated
nl_nl: Bijgewerkt

# Table 861117739 - Field 2339977023 - Property 62802879
source: Updated,Outdated,Error
nl_nl: Bijgewerkt,Verouderd,Fout

# Table 861117739 - Field 1912825128 - Property 2879900210
source: Existing Name
nl_nl: Huidige naam

# Table 861117739 - Field 3150185622 - Property 2879900210
source: Existing Modified
nl_nl: Huidig gewijzigd

# Table 861117739 - Field 1269971125 - Property 2879900210
source: Existing Version List
nl_nl: Huidige versielijst

# Table 861117739 - Field 3150297833 - Property 2879900210
source: Existing Date
nl_nl: Huidige datum

# Table 861117739 - Field 1805869498 - Property 2879900210
source: Existing Time
nl_nl: Huidige tijd

# Table 861117739 - Field 3311096018 - Property 2879900210
source: Existing Compiled
nl_nl: Huidig gecompileerd

# Table 861117739 - Field 4169586728 - Property 2879900210
source: New Database Code
nl_nl: Nieuwe database

# Table 861117739 - Field 3099930290 - Property 2879900210
source: New Object No.
nl_nl: Nieuw objectnr.

# Table 861117739 - Field 356522293 - Property 2879900210
source: New Name
nl_nl: Nieuwe naam

# Table 861117739 - Field 675614551 - Property 2879900210
source: New Modified
nl_nl: Nieuw gewijzigd

# Table 861117739 - Field 3928329288 - Property 2879900210
source: New Version No.
nl_nl: Nieuwe versielijst

# Table 861117739 - Field 4217763796 - Property 2879900210
source: New Date
nl_nl: Nieuwe datum

# Table 861117739 - Field 1659425043 - Property 2879900210
source: New Time
nl_nl: Nieuwe tijd

# Table 861117739 - Field 594680459 - Property 2879900210
source: New Compiled
nl_nl: Nieuw gecompileerd

# Table 861117739 - Field 48726308 - Property 2879900210
source: New C/AL Code
nl_nl: Nieuwe C/AL code

# Table 861117739 - Field 2052991891 - Property 2879900210
source: New Updated
nl_nl: Nieuw bijgewerkt

# Table 861117739 - Field 2052991891 - Property 62802879
source: Updated,Outdated,Error
nl_nl: Bijgewerkt,Verouderd,Fout

# Table 861117739 - Field 3184694668 - Property 2879900210
source: Prev. Name
nl_nl: Vorige naam

# Table 861117739 - Field 3980281041 - Property 2879900210
source: Prev. Version No.
nl_nl: Vorige versielijst

# Table 861117739 - Field 3679836749 - Property 2879900210
source: Prev. Date
nl_nl: Vorige datum

# Table 861117739 - Field 2376985118 - Property 2879900210
source: Prev. Time
nl_nl: Vorige tijd

# Table 861117739 - Field 1079119729 - Property 2879900210
source: Object Changed
nl_nl: Object gewijzigd

# Table 861117739 - Field 2793234858 - Property 2879900210
source: Conflicting
nl_nl: Conflicterend

# Table 861117739 - Field 403345337 - Property 2879900210
source: C/AL Code Present
nl_nl: C/AL Code aanwezig

# Table 861117739 - Field 2710381804 - Property 2879900210
source: Prev. C/AL Object Entry No.
nl_nl: Vorige C/AL historievolgnr.

# Table 861117739 - Field 3206779141 - Property 2879900210
source: Left
nl_nl: Links

# Table 861117739 - Field 3206779141 - Property 62802879
source: ,Older,Newer,Orphan
nl_nl: ,Ouder,Nieuwer,Alleen

# Table 861117739 - Field 2072952263 - Property 2879900210
source: Different
nl_nl: Afwijkend

# Table 861117739 - Field 1644645076 - Property 2879900210
source: Right
nl_nl: Rechts

# Table 861117739 - Field 1644645076 - Property 62802879
source: ,Older,Newer,Orphan
nl_nl: ,Ouder,Nieuwer,Alleen

# Table 861117739 - Field 4137051400 - Property 2879900210
source: New
nl_nl: Nieuw

# Table 861117739 - Field 4137051400 - Property 62802879
source: ,New,Older,Newer
nl_nl: ,Nieuw,Ouder,Nieuwer

# Table 2884770965 - Property 2879900210
source: Check Guidelines Object
nl_nl: Richtlijncontrole object

# Table 2884770965 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2884770965 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 2884770965 - Field 612906698 - Property 2879900210
source: No. of Comments
nl_nl: Aantal opmerkingen

# Table 2884770965 - Field 816706974 - Property 2879900210
source: No. of New Comments
nl_nl: Aantal nieuwe opmerkingen

# Table 2884770965 - Field 3315560879 - Property 2879900210
source: No. of Known Comments
nl_nl: Aantal bekende opmerkingen

# Table 2884770965 - Field 3809166165 - Property 2879900210
source: Comment Type Filter
nl_nl: Opmerkingsoortfilter

# Table 2884770965 - Field 3809166165 - Property 62802879
source: ,Coding,Layout,Data,Naming,Captions,Transport
nl_nl: ,Codering,Opmaak,Data,Naamgeving,Captions,Transport

# Table 2884770965 - Field 902023528 - Property 2879900210
source: Comment No. Filter
nl_nl: Opmerkingsnr. filter

# Table 2884770965 - Field 2087890405 - Property 2879900210
source: Known Filter
nl_nl: Bekendfilter

# Table 2884770965 - Field 3868814583 - Property 2879900210
source: No. of Critical Comments
nl_nl: Aantal kritieke opmerkingen

# Table 2884770965 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 2884770965 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 661226119 - Property 2879900210
source: Check Guidelines Comment
nl_nl: Richtlijncontrole opmerking

# Table 661226119 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 661226119 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 661226119 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 661226119 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 661226119 - Field 1878130204 - Property 62802879
source: ,Coding,Layout,Data,Naming,Captions,Transport
nl_nl: ,Codering,Opmaak,Data,Naamgeving,Captions,Transport

# Table 661226119 - Field 3923879160 - Property 2879900210
source: Comment No.
nl_nl: Opmerkingsnr.

# Table 661226119 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 661226119 - Field 1421107765 - Property 2879900210
source: Identifier
nl_nl: Identificator

# Table 661226119 - Field 2790486453 - Property 2879900210
source: Comment
nl_nl: Opmerking

# Table 661226119 - Field 698926708 - Property 2879900210
source: Known Comment
nl_nl: Bekende opmerking

# Table 661226119 - Field 737988314 - Property 2879900210
source: Autocorrect Group
nl_nl: Autocorrectiegroep

# Table 661226119 - Field 2947239476 - Property 2879900210
source: Autocorrect Parameter
nl_nl: Autocorrectieparameter

# Table 661226119 - Field 2053109190 - Property 2879900210
source: Autocorrect Parameter 2
nl_nl: Autocorrectieparameter 2

# Table 661226119 - Field 536401205 - Property 2879900210
source: Critical
nl_nl: Kritiek

# Table 3828983106 - Property 2879900210
source: Check Guidelines Buffer
nl_nl: Richtlijncontrole buffer

# Table 3828983106 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 3828983106 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 3828983106 - Field 2085393328 - Property 2879900210
source: Has Caption
nl_nl: Heeft caption

# Table 3828983106 - Field 2853697946 - Property 2879900210
source: Editable
nl_nl: Wijzigbaar

# Table 3828983106 - Field 1366034129 - Property 2879900210
source: Not Blank
nl_nl: Niet leeg

# Table 3828983106 - Field 4079677382 - Property 2879900210
source: Field Type
nl_nl: Veldsoort

# Table 3828983106 - Field 1409525680 - Property 2879900210
source: Field Class
nl_nl: Veldclass

# Table 3828983106 - Field 1218208394 - Property 2879900210
source: Auto Increment
nl_nl: Automatisch ophogen

# Table 3828983106 - Field 304046145 - Property 2879900210
source: Has Option Caption
nl_nl: Heeft optiecaptions

# Table 3828983106 - Field 1626462594 - Property 2879900210
source: No. of Options
nl_nl: Aantal opties

# Table 3828983106 - Field 2747491504 - Property 2879900210
source: Option Caption Line No.
nl_nl: Opties C/AL regelnr.

# Table 3828983106 - Field 125623250 - Property 2879900210
source: Validate Table Relation
nl_nl: Tabelrelatie valideren

# Table 3828983106 - Field 1259914508 - Property 2879900210
source: CalcFormula Present
nl_nl: CalcFormula aanwezig

# Table 3828983106 - Field 4042019665 - Property 2879900210
source: Option String Line No.
nl_nl: Optiestringregelnr.

# Table 1378669142 - Property 2879900210
source: Check Transferfields Object
nl_nl: Controleer transferfields object

# Table 1378669142 - Field 1613619553 - Property 2879900210
source: From Table No.
nl_nl: Van tabelnr.

# Table 1378669142 - Field 61970641 - Property 2879900210
source: From Table Name
nl_nl: Van tabelnaam

# Table 1378669142 - Field 3831648334 - Property 2879900210
source: To Table No.
nl_nl: Naar tabelnr.

# Table 1378669142 - Field 1221685510 - Property 2879900210
source: To Table Name
nl_nl: Naar tabelnaam

# Table 1378669142 - Field 2743730633 - Property 2879900210
source: No. of Warnings
nl_nl: Aantal waarschuwingen

# Table 1378669142 - Field 765208167 - Property 2879900210
source: No. of Errors
nl_nl: Aantal fouten

# Table 1378669142 - Field 3287523551 - Property 2879900210
source: Field No. Filter
nl_nl: Veldnr. filter

# Table 1378669142 - Field 2087890405 - Property 2879900210
source: Known Filter
nl_nl: Bekendfilter

# Table 1389887805 - Property 2879900210
source: Check Transferfields Field
nl_nl: Controleer transferfields veld

# Table 1389887805 - Field 1613619553 - Property 2879900210
source: From Table No.
nl_nl: Van tabelnr.

# Table 1389887805 - Field 3831648334 - Property 2879900210
source: To Table No.
nl_nl: Naar tabelnr.

# Table 1389887805 - Field 3531868071 - Property 2879900210
source: Field No.
nl_nl: Veldnr.

# Table 1389887805 - Field 377186541 - Property 2879900210
source: From Field Name
nl_nl: Van veldnaam

# Table 1389887805 - Field 2444487312 - Property 2879900210
source: From Field Type
nl_nl: Van veldsoort

# Table 1389887805 - Field 1901828554 - Property 2879900210
source: To Field Name
nl_nl: Naar veldnaam

# Table 1389887805 - Field 1774654307 - Property 2879900210
source: To Field Type
nl_nl: Naar veldsoort

# Table 1389887805 - Field 3955473374 - Property 2879900210
source: Warning
nl_nl: Waarschuwing

# Table 1389887805 - Field 61970641 - Property 2879900210
source: From Table Name
nl_nl: Van tabelnaam

# Table 1389887805 - Field 1221685510 - Property 2879900210
source: To Table Name
nl_nl: Naar tabelnaam

# Table 1389887805 - Field 1191822006 - Property 2879900210
source: From Field Class
nl_nl: Van field class

# Table 1389887805 - Field 1417284009 - Property 2879900210
source: To Field Class
nl_nl: Naar field class

# Table 1389887805 - Field 624254973 - Property 2879900210
source: Known
nl_nl: Bekend

# Table 552626510 - Property 2879900210
source: Repository Setup
nl_nl: Repository instellingen

# Table 552626510 - Field 1663593181 - Property 2879900210
source: Primary Key
nl_nl: Primaire sleutel

# Table 552626510 - Field 2208393011 - Property 2879900210
source: Use Repository
nl_nl: Gebruik repository

# Table 552626510 - Field 3675589895 - Property 2879900210
source: Token Duration
nl_nl: Tokenduur

# Table 552626510 - Field 1716208377 - Property 2879900210
source: Seconds Between Auto Sync.
nl_nl: Seconden tussen auto. sync.

# Table 552626510 - Field 2820707272 - Property 2879900210
source: Last Read Token No.
nl_nl: Laatst gelezen tokennr.

# Table 552626510 - Field 3706412065 - Property 2879900210
source: Assign Mods. before Check-in
nl_nl: Wijz. toewijzen voor check-in

# Table 552626510 - Field 1154564333 - Property 2879900210
source: Delete Log when Processed
nl_nl: Log verwijderen na verwerking

# Table 552626510 - Field 119404880 - Property 2879900210
source: Archive Objects
nl_nl: Archiveer objecten

# Table 552626510 - Field 1154809520 - Property 2879900210
source: Archive Projects
nl_nl: Archiveer projecten

# Table 552626510 - Field 2441284942 - Property 2879900210
source: Archive Transports
nl_nl: Archiveer transporten

# Table 552626510 - Field 4254357201 - Property 2879900210
source: Repository Path
nl_nl: Repository map

# Table 552626510 - Field 2247824218 - Property 2879900210
source: VSS IniFile
nl_nl: VSS Ini-bestand

# Table 552626510 - Field 2994142618 - Property 2879900210
source: Username
nl_nl: Gebruikersnaam

# Table 552626510 - Field 2575460289 - Property 2879900210
source: Password
nl_nl: Wachtwoord

# Table 552626510 - Field 1574949392 - Property 2879900210
source: Synchronize Databases
nl_nl: Databases synchroniseren

# Table 552626510 - Field 3930798463 - Property 2879900210
source: Auto Export Projects
nl_nl: Automatisch projecten exporteren

# Table 552626510 - Field 1249424829 - Property 2879900210
source: Auto Export Transports
nl_nl: Automatisch transporten exporteren

# Table 552626510 - Field 1261098542 - Property 2879900210
source: Export Object Format
nl_nl: Export objectformaat

# Table 2382329627 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 2382329627 - Field 3776794752 - Property 2879900210
source: User Id
nl_nl: Gebruikers-id

# Table 2382329627 - Field 14529660 - Property 2879900210
source: Log Date
nl_nl: Logdatum

# Table 2382329627 - Field 2919671131 - Property 2879900210
source: Log Time
nl_nl: Logtijd

# Table 2382329627 - Field 1060207642 - Property 2879900210
source: Action Type
nl_nl: Actiesoort

# Table 2382329627 - Field 1060207642 - Property 62802879
source: Check-out,Check-in,Update Project,Update Transport,Action
nl_nl: Check-out,Check-in,Project bijwerken,Transport bijwerken,Actie

# Table 2382329627 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2382329627 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 2382329627 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 2382329627 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 2382329627 - Field 513339096 - Property 62802879
source: New,In Progress,Processed,Error
nl_nl: Nieuw,Verwerken,Verwerkt,Fout

# Table 1639031651 - Property 2879900210
source: Modification Buffer
nl_nl: Wijzigingenbuffer

# Table 1639031651 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 1639031651 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 1639031651 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 1639031651 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 1639031651 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 1639031651 - Field 513339096 - Property 62802879
source: Inserted,Assigned,Ignored
nl_nl: Aangemaakt,Toegewezen,Genegeerd

# Table 1639031651 - Field 2681947327 - Property 2879900210
source: Inserted By
nl_nl: Aangemaakt door

# Table 1639031651 - Field 3266708605 - Property 2879900210
source: Insert Date
nl_nl: Aanmaakdatum

# Table 1639031651 - Field 2673556750 - Property 2879900210
source: Insert Time
nl_nl: Aanmaaktijd

# Table 1639031651 - Field 4159211635 - Property 2879900210
source: Assigned to Project No.
nl_nl: Toegewezen aan projectnr.

# Table 1639031651 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 1639031651 - Field 3069971261 - Property 2879900210
source: Assigned By
nl_nl: Toegewezen door

# Table 1639031651 - Field 149870879 - Property 2879900210
source: Assign Date
nl_nl: Toewijzigsdatum

# Table 1639031651 - Field 2589810992 - Property 2879900210
source: Assign Time
nl_nl: Toewijzigstijd

# Table 1639031651 - Field 3687104457 - Property 2879900210
source: Auto Assigned
nl_nl: Automatisch toegewezen

# Table 1639031651 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 1639031651 - Field 2161882136 - Property 2879900210
source: Object Date Time
nl_nl: Object datum tijd

# Table 1639031651 - Field 1020029379 - Property 2879900210
source: Locked By
nl_nl: Vergrendeld door

# Table 1639031651 - Field 3308153964 - Property 2879900210
source: Traced By SQL
nl_nl: Getraceerd door SQL

# Table 1639031651 - Field 3400931202 - Property 62802879
source: ,Insert,Modify,Delete,Rename
nl_nl: ,Toevoeging,Wijziging,Verwijdering,Hernoeming

# Table 1639031651 - Field 2711616910 - Property 62802879
source: ,Inserted,Ready to Assign,Processed
nl_nl: ,Aangemaakt,Toe te wijzen,Verwerkt

# Table 1639031651 - Field 1591509248 - Property 2879900210
source: Token No.
nl_nl: Tokennr.

# Table 3523614266 - Property 2879900210
source: Test Group
nl_nl: Testgroep

# Table 3523614266 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 60369219 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 60369219 - Field 1878130204 - Property 62802879
source: Group,Project
nl_nl: Groep,Project

# Table 60369219 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 60369219 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 60369219 - Field 3652771632 - Property 2879900210
source: Codeunit No.
nl_nl: Codeunitnr.

# Table 60369219 - Field 2967582120 - Property 2879900210
source: Codeunit Name
nl_nl: Codeunitnaam

# Table 60369219 - Field 1403078814 - Property 2879900210
source: No. of Input Parameters
nl_nl: Aantal invoerparameters

# Table 60369219 - Field 2536009701 - Property 2879900210
source: No. of Output Parameters
nl_nl: Aantal uitvoerparameters

# Table 60369219 - Field 1362417795 - Property 2879900210
source: Maximum Duration (ms)
nl_nl: Maximale duur

# Table 60369219 - Field 1521334855 - Property 2879900210
source: Run Frequency
nl_nl: Uitvoerfrequentie

# Table 60369219 - Field 1521334855 - Property 62802879
source: Only Manual,Before Transport,Before Every Tansport
nl_nl: Alleen handmatig,Voor eigen transport,Voor ieder transport

# Table 60369219 - Field 2851109925 - Property 2879900210
source: No. of Times Executed
nl_nl: Aantal keer uitgevoerd

# Table 60369219 - Field 2884178092 - Property 2879900210
source: Last Test Date
nl_nl: Laatste testdatum

# Table 60369219 - Field 551514187 - Property 2879900210
source: Last Test Time
nl_nl: Laatste testtijd

# Table 60369219 - Field 612309981 - Property 2879900210
source: Last Duration (ms)
nl_nl: Laatste duur (ms)

# Table 60369219 - Field 3142946441 - Property 2879900210
source: Last Test Succeeded
nl_nl: Laatste test geslaagd

# Table 60369219 - Field 2762630767 - Property 2879900210
source: Last Test Result
nl_nl: Laatste resultaat

# Table 60369219 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 3026398868 - Field 3495532634 - Property 2879900210
source: Test Type
nl_nl: Testsoort

# Table 3026398868 - Field 3495532634 - Property 62802879
source: Group,Project
nl_nl: Groep,Project

# Table 3026398868 - Field 1484714851 - Property 2879900210
source: Test No.
nl_nl: Testnr.

# Table 3026398868 - Field 4064553073 - Property 2879900210
source: Test Line No.
nl_nl: Testregelnr.

# Table 3026398868 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3026398868 - Field 1878130204 - Property 62802879
source: Input,Output
nl_nl: Invoer,Uitvoer

# Table 3026398868 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3026398868 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 3026398868 - Field 1131619133 - Property 2879900210
source: Value
nl_nl: Waarde

# Table 3026398868 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 3447565207 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 3447565207 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3447565207 - Field 1878130204 - Property 62802879
source: Group,Project
nl_nl: Groep,Project

# Table 3447565207 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3447565207 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3447565207 - Field 1444395444 - Property 2879900210
source: Executed By
nl_nl: Uigevoerd door

# Table 3447565207 - Field 683783302 - Property 2879900210
source: Test Date
nl_nl: Testdatum

# Table 3447565207 - Field 127101829 - Property 2879900210
source: Test Time
nl_nl: Testtijd

# Table 3447565207 - Field 495089811 - Property 2879900210
source: Duration (ms)
nl_nl: Duur (ms)

# Table 3447565207 - Field 4250603909 - Property 2879900210
source: Succeeded
nl_nl: Geslaagd

# Table 3447565207 - Field 472338107 - Property 2879900210
source: Result
nl_nl: Resultaat

# Table 3552274686 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 3552274686 - Field 1882232077 - Property 2879900210
source: Menu Type
nl_nl: Menusoort

# Table 3552274686 - Field 3403023320 - Property 2879900210
source: Menu No.
nl_nl: Menu-nr.

# Table 3552274686 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3552274686 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 3552274686 - Field 2703452831 - Property 2879900210
source: Deleted
nl_nl: Verwijderd

# Table 3552274686 - Field 2703452831 - Property 62802879
source: ,Yes,No
nl_nl: ,Ja,Nee

# Table 3552274686 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 3552274686 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 3552274686 - Field 2522866191 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 3552274686 - Field 292406027 - Property 2879900210
source: Date
nl_nl: Datum

# Table 3552274686 - Field 3968709980 - Property 2879900210
source: Time
nl_nl: Tijd

# Table 3552274686 - Field 3299771246 - Property 2879900210
source: Sorting
nl_nl: Sortering

# Table 3552274686 - Field 1789400218 - Property 2879900210
source: Level
nl_nl: Niveau

# Table 3552274686 - Field 1539408610 - Property 2879900210
source: Visible
nl_nl: Zichtbaar

# Table 3552274686 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 3552274686 - Field 1365275863 - Property 2879900210
source: Empty
nl_nl: Leeg

# Table 3069663165 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3069663165 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving
