Repository: olafwiesekopsiekergim/MigrationAppWithTables
Catalog: src/translation.*.xlf
Languages: nl_nl

# Table 694838147 - Field 225161866 - Property 2879900210
source: Lock Time
nl_nl: Vergrendeltijd

# Table 694838147 - Field 2703452831 - Property 2879900210
source: Deleted
nl_nl: Verwijderd

# Table 694838147 - Field 1591509248 - Property 2879900210
source: Token No.
nl_nl: Tokennr.

# Table 694838147 - Field 4155963661 - Property 2879900210
source: Branch No.
nl_nl: Branchnr.

# Table 1042078381 - Property 2879900210
source: Role
nl_nl: Rol

# Table 1042078381 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 2346797970 - Property 2879900210
source: OM User
nl_nl: OM Gebruiker

# Table 2346797970 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2346797970 - Field 2903974098 - Property 2879900210
source: Short User Id
nl_nl: Verkorte gebruikers-id

# Table 2346797970 - Field 1918288630 - Property 2879900210
source: Assign Mode
nl_nl: Toewijsmodus

# Table 2346797970 - Field 1918288630 - Property 62802879
source: Save,,Active Project
nl_nl: Opslaan,,Actief project

# Table 2346797970 - Field 3960887322 - Property 2879900210
source: Active Project
nl_nl: Actief projectnr.

# Table 2346797970 - Field 2090519769 - Property 2879900210
source: Default Role
nl_nl: Standaard rol

# Table 2346797970 - Field 2282272855 - Property 2879900210
source: Initials
nl_nl: Initialen

# Table 2346797970 - Field 4254357201 - Property 2879900210
source: Repository Path
nl_nl: Repository map

# Table 2346797970 - Field 158172202 - Property 2879900210
source: Line Type
nl_nl: Regelsoort

# Table 2346797970 - Field 158172202 - Property 62802879
source: ,Empty,Bold,Grey
nl_nl: ,Leeg,Vet,Grijs

# Table 2346797970 - Field 2930565526 - Property 2879900210
source: My Objects Version List Filter
nl_nl: Mijn objectenfilter

# Table 2346797970 - Field 2984697288 - Property 2879900210
source: Capitalized User Id
nl_nl: Gebruikers-id met kleine letters

# Table 133966436 - Property 2879900210
source: Where Used Object
nl_nl: Waar-gebruikt object

# Table 133966436 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 133966436 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 133966436 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 133966436 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 133966436 - Field 4269879833 - Property 2879900210
source: No. of Times Used
nl_nl: Aantal keer gebruikt

# Table 133966436 - Field 1684721775 - Property 2879900210
source: Version No.
nl_nl: Versienr.

# Table 133966436 - Field 2976517593 - Property 2879900210
source: C/AL Code Entry No.
nl_nl: C/AL Code volgnr.

# Table 133966436 - Field 2921578341 - Property 2879900210
source: Variable Usage Calculated
nl_nl: Variabelegebruik berekend

# Table 133966436 - Field 513339096 - Property 62802879
source: ,Lines Updated,Used in Updated
nl_nl: ,Regels bijgewerkt,Waar-gebruikt bijgewerkt

# Table 133966436 - Field 1451737068 - Property 2879900210
source: Object Line Entry No.
nl_nl: Objectregelvolgnr.

# Table 133966436 - Field 3017471043 - Property 2879900210
source: Table No.
nl_nl: Tabelnr.

# Table 133966436 - Field 693906230 - Property 2879900210
source: No. of Keys
nl_nl: Aantal sleutels

# Table 133966436 - Field 3923446993 - Property 2879900210
source: No. of Fields
nl_nl: Aantal velden

# Table 133966436 - Field 1393489192 - Property 2879900210
source: No. of Global Functions
nl_nl: Aantal globale functies

# Table 133966436 - Field 3069406446 - Property 2879900210
source: No. of Local Functions
nl_nl: Aantal lokale functies

# Table 133966436 - Field 3657757754 - Property 2879900210
source: Relations To
nl_nl: Relaties naar

# Table 133966436 - Field 2951678645 - Property 2879900210
source: Relations From
nl_nl: Relaties vanaf

# Table 133966436 - Field 3005796149 - Property 2879900210
source: C/AL Changed
nl_nl: C/AL Gewijzigd

# Table 133966436 - Field 743673692 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 133966436 - Field 3099186768 - Property 2879900210
source: Object Modified
nl_nl: Object gewijzigd

# Table 133966436 - Field 867471964 - Property 2879900210
source: No. of Global Variables
nl_nl: Aantal globale variabelen

# Table 133966436 - Field 3343400801 - Property 2879900210
source: No. of Unused Variables
nl_nl: Aantal ongebruikte variabelen

# Table 133966436 - Field 2468152780 - Property 2879900210
source: No. of Unused Parameters
nl_nl: Aantal ongebruikte parameters

# Table 133966436 - Field 376857100 - Property 2879900210
source: No. of Unused Return Values
nl_nl: Aantal ongebruikte returnwaarden

# Table 2037609330 - Property 2879900210
source: Where Used Object Line
nl_nl: Waar-gebruikt objectregel

# Table 2037609330 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 2037609330 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2037609330 - Field 2891538263 - Property 2879900210
source: Enabled
nl_nl: Ingeschakeld

# Table 2037609330 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 2037609330 - Field 1878130204 - Property 62802879
source: Object,Trigger,Key,Sum Index Field,Field,Global Function,Local Function,Global Variable,Local Variable,Parameter,Return Value
nl_nl: Object,Trigger,Sleutel,Sum Index Field,Veld,Globale functie,Lokale functie,Globale variabele,Lokale variabele,Parameter,Return Value

# Table 2037609330 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2037609330 - Field 4269879833 - Property 2879900210
source: No. of Times Used
nl_nl: Aantal keer gebruikt

# Table 2037609330 - Field 1919185147 - Property 2879900210
source: With Validation
nl_nl: Met validatie

# Table 2037609330 - Field 2359144242 - Property 2879900210
source: Filled
nl_nl: Gevuld

# Table 2037609330 - Field 3616081685 - Property 2879900210
source: Parent No.
nl_nl: Oudernr.

# Table 2037609330 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 2037609330 - Field 2621127517 - Property 2879900210
source: No. of Variables
nl_nl: Aantal variabelen

# Table 2037609330 - Field 2041006544 - Property 2879900210
source: No. of Parameters
nl_nl: Aantal parameters

# Table 2037609330 - Field 3220827225 - Property 2879900210
source: Used
nl_nl: Gebruikt

# Table 2037609330 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 2037609330 - Field 1983256522 - Property 2879900210
source: Name to Display
nl_nl: Naam te tonen

# Table 2037609330 - Field 2463291169 - Property 2879900210
source: Type Name
nl_nl: Soortnaam

# Table 2037609330 - Field 2448086912 - Property 2879900210
source: No. of Return Values
nl_nl: Aantal returnwaarden

# Table 1109939091 - Property 2879900210
source: Where Used Status
nl_nl: Waar-gebruikt status

# Table 1109939091 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 3328742606 - Property 2879900210
source: Where Used In
nl_nl: Waar-gebruikt in

# Table 3328742606 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 3328742606 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 3328742606 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3328742606 - Field 1878130204 - Property 62802879
source: Property,Key,Global Variable,Local Variable,Code,SourceExpr,Relation,Parameter,Data
nl_nl: Eigenschap,Sleutel,Globale variabele,Lokale variabele,Code,SourceExpr,Relatie,Parameter,Data

# Table 3328742606 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2299201239 - Property 2879900210
source: Where Used Cross Table
nl_nl: Waar-gebruikt kruistabel

# Table 2299201239 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 2299201239 - Field 2393006850 - Property 2879900210
source: Object Entry No.
nl_nl: Objectvolgnr.

# Table 2299201239 - Field 436909912 - Property 2879900210
source: In Entry No.
nl_nl: In volgnr.

# Table 2299201239 - Field 2168858471 - Property 2879900210
source: C/AL Code Line No.
nl_nl: C/AL Code regelnr.

# Table 2299201239 - Field 4137353997 - Property 2879900210
source: Validation
nl_nl: Validatie

# Table 2299201239 - Field 4137353997 - Property 62802879
source: ,No,Yes
nl_nl: ,Nee,Ja

# Table 2299201239 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 2299201239 - Field 1878130204 - Property 62802879
source: Property,Key,Global Variable,Local Variable,Code,SourceExpr,Relation,Parameter,Data
nl_nl: Eigenschap,Sleutel,Globale variabele,Lokale variabele,Code,SourceExpr,Relatie,Parameter,Data

# Table 2299201239 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2299201239 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2299201239 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 2299201239 - Field 743673692 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 2299201239 - Field 1024121626 - Property 2879900210
source: Temporary Record
nl_nl: Tijdelijk record

# Table 2001287739 - Property 2879900210
source: Variable Buffer
nl_nl: Variabelenbuffer

# Table 2001287739 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 2001287739 - Field 593885934 - Property 62802879
source: Local,Parameter,Return Value,Global
nl_nl: Lokaal,Parameter,Returnwaarde,Globaal

# Table 2001287739 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 2001287739 - Field 1878130204 - Property 62802879
source: ,Variable,Function,Control
nl_nl: ,Variabele,Functie,Control

# Table 2001287739 - Field 4043460517 - Property 2879900210
source: Parent Name
nl_nl: Oudernaam

# Table 2001287739 - Field 919198221 - Property 2879900210
source: Case Name
nl_nl: Casenaam

# Table 2001287739 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2001287739 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2001287739 - Field 2393006850 - Property 2879900210
source: Object Entry No.
nl_nl: Objectvolgnr.

# Table 2001287739 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 2001287739 - Field 1068272785 - Property 2879900210
source: Parent Entry No.
nl_nl: Parentvolgnr.

# Table 2001287739 - Field 3220827225 - Property 2879900210
source: Used
nl_nl: Gebruikt

# Table 2001287739 - Field 1451737068 - Property 2879900210
source: Object Line Entry No.
nl_nl: Objectregelvolgnr.

# Table 2001287739 - Field 4261016882 - Property 2879900210
source: Current Key
nl_nl: Huidige sleutel

# Table 2001287739 - Field 785147247 - Property 2879900210
source: Variable Entry No.
nl_nl: Variabelevolgnr.

# Table 2001287739 - Field 2463291169 - Property 2879900210
source: Type Name
nl_nl: Soortnaam

# Table 2001287739 - Field 1024121626 - Property 2879900210
source: Temporary Record
nl_nl: Tijdelijk record

# Table 2039577719 - Property 2879900210
source: Object to Renumber
nl_nl: Object omnummeren

# Table 2039577719 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2039577719 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 2039577719 - Field 3351700281 - Property 2879900210
source: New Number
nl_nl: Nieuw nummer

# Table 3940180354 - Property 2879900210
source: Object to Update Vars
nl_nl: Object variabelen bijwerken

# Table 3940180354 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 3940180354 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 3940180354 - Field 3343400801 - Property 2879900210
source: No. of Unused Variables
nl_nl: Aantal ongebruikte variabelen

# Table 4267859293 - Property 2879900210
source: Sort Variable Buffer
nl_nl: Variabelen sorteren buffer

# Table 4267859293 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 4267859293 - Field 317722666 - Property 2879900210
source: Variable Type
nl_nl: Soort variabele

# Table 4267859293 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 4267859293 - Field 2548116083 - Property 2879900210
source: Variable Name
nl_nl: Variabelenaam

# Table 4267859293 - Field 2593418387 - Property 2879900210
source: Variable No.
nl_nl: Variabelenr.

# Table 4267859293 - Field 3007069574 - Property 2879900210
source: Sort
nl_nl: Sortering

# Table 2825663341 - Property 2879900210
source: Transport Project History
nl_nl: Transport projecthistorie

# Table 2825663341 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 2825663341 - Field 863923670 - Property 2879900210
source: Project No.
nl_nl: Projectnr.

# Table 2825663341 - Field 4025491463 - Property 2879900210
source: First Transport Date
nl_nl: Eerste transport datum

# Table 2825663341 - Field 4149158744 - Property 2879900210
source: First Transport Time
nl_nl: Eerste transporttijd

# Table 2825663341 - Field 841740719 - Property 2879900210
source: Transport Description
nl_nl: Transportomschrijving

# Table 2825663341 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 3429421648 - Property 2879900210
source: Field Compare Line
nl_nl: Veldvergelijkingsregel

# Table 3429421648 - Field 3017471043 - Property 2879900210
source: Table No.
nl_nl: Tabelnr.

# Table 3429421648 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 3429421648 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3429421648 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 3429421648 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3429421648 - Field 1881551368 - Property 2879900210
source: Length
nl_nl: Lengte

# Table 3429421648 - Field 2463291169 - Property 2879900210
source: Type Name
nl_nl: Soortnaam

# Table 3429421648 - Field 2891538263 - Property 2879900210
source: Enabled
nl_nl: Ingeschakeld

# Table 3429421648 - Field 1871922346 - Property 2879900210
source: Option String
nl_nl: Optiestring

# Table 3429421648 - Field 356522293 - Property 2879900210
source: New Name
nl_nl: Nieuwe naam

# Table 3429421648 - Field 2962769352 - Property 2879900210
source: New Type
nl_nl: Nieuw soort

# Table 3429421648 - Field 2620042684 - Property 2879900210
source: New Length
nl_nl: Nieuwe lengte

# Table 3429421648 - Field 619038709 - Property 2879900210
source: New Type Name
nl_nl: Nieuwe soortnaam

# Table 3429421648 - Field 3301914542 - Property 2879900210
source: New Class
nl_nl: Nieuwe class

# Table 3429421648 - Field 1500090059 - Property 2879900210
source: New Enabled
nl_nl: Nieuw ingeschakeld

# Table 3429421648 - Field 333516006 - Property 2879900210
source: New SQL Data Type
nl_nl: Nieuwe SQL Data Type

# Table 3429421648 - Field 444536510 - Property 2879900210
source: New Option String
nl_nl: Nieuwe optiestring

# Table 3429421648 - Field 2072952263 - Property 2879900210
source: Different
nl_nl: Afwijkend

# Table 3191087614 - Property 2879900210
source: Translation Tool Line
nl_nl: Vertaaltoolregel

# Table 3191087614 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 3191087614 - Field 1897507970 - Property 2879900210
source: Translate File Line
nl_nl: Vertaalregel

# Table 3191087614 - Field 530117292 - Property 2879900210
source: Translate File Line Part 1
nl_nl: Vertaalregel deel 1

# Table 3191087614 - Field 3701542523 - Property 2879900210
source: Character Identifiers
nl_nl: Identificatie karakters

# Table 3191087614 - Field 1284175606 - Property 2879900210
source: Property Id
nl_nl: Eigenschap id

# Table 3191087614 - Field 3872382200 - Property 2879900210
source: Caption Property Id
nl_nl: Caption eigenschap id

# Table 3191087614 - Field 1106072834 - Property 2879900210
source: Max. Length
nl_nl: Maximale lengte

# Table 3191087614 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 3191087614 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 3191087614 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3191087614 - Field 1878130204 - Property 62802879
source: ,Object,Field,Variable,Option,Text Constante,Tab Names,Function,Label,Tool Tip,,Text,Control,MenuItem,Request Form,Data Item,Source Expr.,Request Page,ReqFilterHeading,Event,Instructional Text,Field Group,Key Group
nl_nl: ,Object,Veld,Variabele,Optie,Textconstante,Tabnamen,Functie,Label,Tooltip,,Tekst,Control,MenuItem,Request Form,Data Item,Source Expr.,Request Page,ReqFilterHeading,Event,Instructietekst,Field Group,Key Group

# Table 3191087614 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 3191087614 - Field 3676432449 - Property 2879900210
source: Language Id
nl_nl: Taal id

# Table 3191087614 - Field 2095286774 - Property 2879900210
source: Missing Caption
nl_nl: Ontbrekende caption

# Table 3191087614 - Field 1144184097 - Property 2879900210
source: Calculated Caption
nl_nl: Berekende caption

# Table 3191087614 - Field 506487480 - Property 2879900210
source: Calculated Caption 2
nl_nl: Berekende caption 2

# Table 3191087614 - Field 4163758159 - Property 2879900210
source: Calculated Caption 3
nl_nl: Berekende caption 3

# Table 3191087614 - Field 37699886 - Property 2879900210
source: Calculated Caption 4
nl_nl: Berekende caption 4

# Table 3191087614 - Field 2071384289 - Property 2879900210
source: Calculated Caption Differs
nl_nl: Afwijkende berekende caption

# Table 3191087614 - Field 3720531126 - Property 2879900210
source: Changed
nl_nl: Gewijzigd

# Table 3191087614 - Field 4262931447 - Property 2879900210
source: Caption Entry No.
nl_nl: Captionvolgnr.

# Table 3191087614 - Field 2583381575 - Property 2879900210
source: Name Changed
nl_nl: Naam gewijzigd

# Table 3191087614 - Field 2588686504 - Property 2879900210
source: Caption Changed
nl_nl: Caption gewijzigd

# Table 3191087614 - Field 3731456300 - Property 2879900210
source: C/AL Line No.
nl_nl: C/AL Regelnr.

# Table 3191087614 - Field 1042865319 - Property 2879900210
source: Added by File
nl_nl: Toegevoegd met bestand

# Table 3191087614 - Field 74665372 - Property 2879900210
source: No. of Times
nl_nl: Aantal keer

# Table 3191087614 - Field 1661972964 - Property 2879900210
source: Translate Later
nl_nl: Later vertalen

# Table 3191087614 - Field 2790486453 - Property 2879900210
source: Comment
nl_nl: Opmerking

# Table 16527758 - Property 2879900210
source: Translation Tool Rule
nl_nl: Vertaaltool vertaalregel

# Table 16527758 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 16527758 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 16527758 - Field 1878130204 - Property 62802879
source: ,Object,Field,,Option,Text Constante,Tab Names,,Label,Tool Tip,,,Control,Menuitem
nl_nl: ,Object,Veld,,Optie,Textconstante,Tabnamen,,Label,Tooltip,,,Control,Menuitem

# Table 16527758 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 16527758 - Field 3676432449 - Property 2879900210
source: Language Id
nl_nl: Taal id

# Table 16527758 - Field 2496965555 - Property 2879900210
source: Translate Language Id
nl_nl: Vertaal taal id

# Table 16527758 - Field 1782449695 - Property 2879900210
source: Translated Caption
nl_nl: Vertaalde caption

# Table 16527758 - Field 3695539546 - Property 2879900210
source: Translated Caption 2
nl_nl: Vertaalde caption 2

# Table 16527758 - Field 3057842929 - Property 2879900210
source: Translated Caption 3
nl_nl: Vertaalde caption 3

# Table 16527758 - Field 675965484 - Property 2879900210
source: Translated Caption 4
nl_nl: Vertaalde caption 4

# Table 1277758191 - Property 2879900210
source: Object to Ignore
nl_nl: Te negeren object

# Table 1277758191 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 1277758191 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 748697486 - Property 2879900210
source: Field to Renumber
nl_nl: Veld omnummeren

# Table 748697486 - Field 3017471043 - Property 2879900210
source: Table No.
nl_nl: Tabelnr.

# Table 748697486 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 748697486 - Field 3531868071 - Property 2879900210
source: Field No.
nl_nl: Veldnr.

# Table 748697486 - Field 3070320983 - Property 2879900210
source: Field Name
nl_nl: Veldnaam

# Table 748697486 - Field 3351700281 - Property 2879900210
source: New Number
nl_nl: Nieuw nummer

# Table 3783106788 - Property 2879900210
source: Ask SQL
nl_nl: Vraag SQL

# Table 3783106788 - Field 1761921010 - Property 2879900210
source: Question
nl_nl: Vraag

# Table 3783106788 - Field 2183871104 - Property 2879900210
source: Answer
nl_nl: Antwoord

# Table 1817189394 - Property 2879900210
source: Element to Renumber
nl_nl: Element omnummeren

# Table 1817189394 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 1817189394 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 1817189394 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 1817189394 - Field 4043460517 - Property 2879900210
source: Parent Name
nl_nl: Oudernaam

# Table 1817189394 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 1817189394 - Field 1878130204 - Property 62802879
source: Function,Variable,Control
nl_nl: Functie,Variabele,Control

# Table 1817189394 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1817189394 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 1817189394 - Field 3351700281 - Property 2879900210
source: New Number
nl_nl: Nieuw nummer

# Table 1817189394 - Field 4278610688 - Property 2879900210
source: Renumber
nl_nl: Omnummeren

# Table 1802864635 - Property 2879900210
source: C/AL History Compiled
nl_nl: C/AL Historie gecompileerd

# Table 1802864635 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 1802864635 - Field 142063604 - Property 2879900210
source: BLOB Reference
nl_nl: BLOB Referentie

# Table 1802864635 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 3039657859 - Property 2879900210
source: Relation
nl_nl: Relatie

# Table 3039657859 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 3039657859 - Field 3017471043 - Property 2879900210
source: Table
nl_nl: Tabel

# Table 3039657859 - Field 3531868071 - Property 2879900210
source: Field
nl_nl: Veld

# Table 3039657859 - Field 69531249 - Property 2879900210
source: Relation Table
nl_nl: Relatietabel

# Table 3039657859 - Field 3196500189 - Property 2879900210
source: Relation Field
nl_nl: Relatieveld

# Table 3039657859 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 3039657859 - Field 3070320983 - Property 2879900210
source: Field Name
nl_nl: Veldnaam

# Table 3039657859 - Field 1849738273 - Property 2879900210
source: Relation Table Name
nl_nl: Relatietabelnaam

# Table 3039657859 - Field 1785617565 - Property 2879900210
source: Relation Field Name
nl_nl: Relatieveldnaam

# Table 861117739 - Property 2879900210
source: Object Import Line
nl_nl: Objectimportregel

# Table 861117739 - Field 158172202 - Property 2879900210
source: Line Type
nl_nl: Regelsoort
