Repository: olafwiesekopsiekergim/MigrationAppWithTables
Catalog: src/translation.*.xlf
Languages: nl_nl

# Table 1088830852 - Property 2879900210
source: Setup
nl_nl: Instellingen

# Table 1088830852 - Field 1663593181 - Property 2879900210
source: Primary Key
nl_nl: Primaire sleutel

# Table 1088830852 - Field 1258534936 - Property 2879900210
source: Initialized
nl_nl: Geïnitialiseerd

# Table 1088830852 - Field 253739920 - Property 2879900210
source: Deleted Field 3
nl_nl: Schermnr. hoofdmenu

# Table 1088830852 - Field 3442223005 - Property 2879900210
source: Deleted Field 4
nl_nl: Hoofdmenu automatisch openen

# Table 1088830852 - Field 4079919622 - Property 2879900210
source: Deleted Field 5
nl_nl: Sec. tussen traceren wijzigingen

# Table 1088830852 - Field 2166829771 - Property 2879900210
source: Deleted Field 6
nl_nl: Stop met traceren bij sluiten menu en obj. verkenner

# Table 1088830852 - Field 4143332836 - Property 2879900210
source: Set Modify Flag to False
nl_nl: Gewijzigd-vinkje uitzetten

# Table 1088830852 - Field 1135031096 - Property 2879900210
source: Shared Path
nl_nl: Gedeeld pad

# Table 1088830852 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 1088830852 - Field 841740719 - Property 2879900210
source: Transport Description
nl_nl: Transportomschrijving

# Table 1088830852 - Field 3977775054 - Property 2879900210
source: Project Nos. Format
nl_nl: Projectnrs. formaat

# Table 1088830852 - Field 624857852 - Property 2879900210
source: Database Code
nl_nl: Database

# Table 1088830852 - Field 4062713712 - Property 2879900210
source: Trace Modifications
nl_nl: Wijzigingen traceren

# Table 1088830852 - Field 2353649649 - Property 2879900210
source: Process Modifications Interval (sec.)
nl_nl: Wijz.-verwerkingsinterval (sec.)

# Table 1088830852 - Field 1897531591 - Property 2879900210
source: Role Shortcut 1
nl_nl: Rol shortcut 1

# Table 1088830852 - Field 3810621442 - Property 2879900210
source: Role Shortcut 2
nl_nl: Rol shortcut 2

# Table 1088830852 - Field 3172924825 - Property 2879900210
source: Role Shortcut 3
nl_nl: Rol shortcut 3

# Table 1088830852 - Field 791047380 - Property 2879900210
source: Role Shortcut 4
nl_nl: Rol shortcut 4

# Table 1088830852 - Field 153350763 - Property 2879900210
source: Role Shortcut 5
nl_nl: Rol shortcut 5

# Table 1088830852 - Field 2675717737 - Property 2879900210
source: Compare Tool
nl_nl: Vergelijktool

# Table 1088830852 - Field 3281598468 - Property 2879900210
source: Working Directory
nl_nl: Werkmap

# Table 1088830852 - Field 935632667 - Property 2879900210
source: Lock Object at Design
nl_nl: Object vergrendelen bij design

# Table 1088830852 - Field 2895087296 - Property 2879900210
source: Transport Nos. Format
nl_nl: Transportnrs. formaat

# Table 1088830852 - Field 29494012 - Property 2879900210
source: Transport Import Folder
nl_nl: Transport-importeermap

# Table 1088830852 - Field 3586382057 - Property 2879900210
source: Transport Archive Folder
nl_nl: Transport-archiefmap

# Table 1088830852 - Field 1220088693 - Property 2879900210
source: Save C/AL at Modification
nl_nl: C/AL Opslaan bij wijziging

# Table 1088830852 - Field 1220088693 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 1833990216 - Property 2879900210
source: Save C/AL at Assigning
nl_nl: C/AL Opslaan bij toewijzen

# Table 1088830852 - Field 1833990216 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 3821667346 - Property 2879900210
source: Save C/AL at Locking
nl_nl: C/AL Opslaan bij vergrendelen

# Table 1088830852 - Field 3821667346 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 3386329647 - Property 2879900210
source: Save C/AL at Unlocking
nl_nl: C/AL Opslaan bij ontgrendelen

# Table 1088830852 - Field 3386329647 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 3655361209 - Property 2879900210
source: Save C/AL after Transporting
nl_nl: C/AL Opslaan na transporteren

# Table 1088830852 - Field 3655361209 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 952300768 - Property 2879900210
source: Save C/AL before Import Transport
nl_nl: C/AL Opslaan voor imp. transport

# Table 1088830852 - Field 952300768 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 590749435 - Property 2879900210
source: Save C/AL after Import Transport
nl_nl: C/AL Opslaan na imp. transport

# Table 1088830852 - Field 590749435 - Property 62802879
source: No,If Changed,Yes
nl_nl: Nee,Indien gewijzigd,Ja

# Table 1088830852 - Field 884252772 - Property 2879900210
source: Confirm Changes at Import Transport
nl_nl: Wijzigingen bevestigen bij importeren transport

# Table 1088830852 - Field 3691744320 - Property 2879900210
source: Reset Project Status at Import Transport
nl_nl: Projectstatus resetten bij importeren transport

# Table 1088830852 - Field 451813083 - Property 2879900210
source: Data Convert to Version No.
nl_nl: Data geconverteers naar versienr.

# Table 1088830852 - Field 825790769 - Property 2879900210
source: Lock Object at Saving
nl_nl: Object vergrendelen bij opslaan

# Table 1088830852 - Field 4254811177 - Property 2879900210
source: Database Locked
nl_nl: Database vergrendelen

# Table 1088830852 - Field 3352590826 - Property 2879900210
source: SQL Check Object Lock Type
nl_nl: SQL objectvergrendeling controlesoort

# Table 1088830852 - Field 3352590826 - Property 62802879
source: None,Error if Locked by Other,Error if Not Locked,Error
nl_nl: Geen,Fout als door ander vergrendeld,Fout als niet vergrendeld,Fout

# Table 1088830852 - Field 523298081 - Property 2879900210
source: Skip SQL Trigger
nl_nl: SQL Trigger overslaan

# Table 1088830852 - Field 3105500282 - Property 2879900210
source: Check for Untransported Projects at Importing Transport
nl_nl: Controleer op niet getransporteerde project bij importeren transport

# Table 1088830852 - Field 294227917 - Property 2879900210
source: Group Modifications Period (sec.)
nl_nl: Periode wijzigingen groeperen

# Table 1088830852 - Field 506384553 - Property 2879900210
source: Block Project at Importing Transport
nl_nl: Blokkeer project bij importeren transporten

# Table 1088830852 - Field 506384553 - Property 62802879
source: ,No,Yes
nl_nl: ,Nee,Ja

# Table 1088830852 - Field 2867080051 - Property 2879900210
source: Block Transport at Importing Transport
nl_nl: Blokkeer transport bij importeren transporten

# Table 1088830852 - Field 2867080051 - Property 62802879
source: ,No,Yes
nl_nl: ,Nee,Ja

# Table 1088830852 - Field 3093407845 - Property 2879900210
source: Branch Nos. Format
nl_nl: Branchnrs. formaat

# Table 1088830852 - Field 4002964470 - Property 2879900210
source: Branch Description
nl_nl: Branchomschrijving

# Table 1088830852 - Field 538057987 - Property 2879900210
source: Compile Objects after Import Transport
nl_nl: Objecten compileren na importeren transport

# Table 1088830852 - Field 3750970988 - Property 2879900210
source: Use Indirect Permissions when Executing Actions
nl_nl: Indirecte permissie gebruiken bij uitvoeren acties

# Table 1088830852 - Field 3362845697 - Property 2879900210
source: Merge Nos. Format
nl_nl: Mergenrs. formaat

# Table 1088830852 - Field 3423989970 - Property 2879900210
source: Merge Description
nl_nl: Mergeomschrijving

# Table 1088830852 - Field 566878570 - Property 2879900210
source: Default Project Type
nl_nl: Standaard projectsoort

# Table 1088830852 - Field 1569612244 - Property 2879900210
source: Default Transport Type
nl_nl: Standaard transportsoort

# Table 1088830852 - Field 2381942107 - Property 2879900210
source: Mail Type
nl_nl: Mailsoort

# Table 1088830852 - Field 486669812 - Property 2879900210
source: Authentication
nl_nl: Authenticatie

# Table 1088830852 - Field 3103473253 - Property 2879900210
source: SMTP User
nl_nl: SMTP Gebruiker

# Table 1088830852 - Field 2801305079 - Property 2879900210
source: SMTP Password
nl_nl: SMTP Wachtwoord

# Table 1088830852 - Field 2001926530 - Property 2879900210
source: Reset Transport Status at Import Transport
nl_nl: Transportstatus resetten bij importeren transport

# Table 1088830852 - Field 2248846360 - Property 2879900210
source: Translation Tool Base Language
nl_nl: Vertaaltool basistaal

# Table 1088830852 - Field 2560261675 - Property 2879900210
source: Check Wrong Indent
nl_nl: Controleer verkeerd inspringen

# Table 1088830852 - Field 2492418042 - Property 2879900210
source: Check Wrong IF THEN Use
nl_nl: Controleer verkeerd IF THEN gebruik

# Table 1088830852 - Field 1752346024 - Property 2879900210
source: Check Wrong Line Break
nl_nl: Controleer verkeerde regelafbraak

# Table 1088830852 - Field 1418627031 - Property 2879900210
source: Check Missing Spaces
nl_nl: Controleer ontbrekende spaties

# Table 1088830852 - Field 3594490467 - Property 2879900210
source: Check Missing ;
nl_nl: Controleer ontbrekende ;

# Table 1088830852 - Field 387590974 - Property 2879900210
source: Check Unnecessary BEGIN END
nl_nl: Controleer overbodig BEGIN END

# Table 1088830852 - Field 2235673191 - Property 2879900210
source: Check = TRUE
nl_nl: Controleer = TRUE

# Table 1088830852 - Field 1218966690 - Property 2879900210
source: Check = FALSE
nl_nl: Controleer = FALSE

# Table 1088830852 - Field 1198585591 - Property 2879900210
source: Check Table Name in SETRANGE
nl_nl: Controleer tablenaam in SETRANGE

# Table 1088830852 - Field 305840380 - Property 2879900210
source: Check Redundant Table Name
nl_nl: Controleer overbodige tabelnamen

# Table 1088830852 - Field 2160642530 - Property 2879900210
source: Check Empty Lines
nl_nl: Controleer lege regels

# Table 1088830852 - Field 2732477802 - Property 2879900210
source: Check Redundant Spaces
nl_nl: Controleer overbodige spaties

# Table 1088830852 - Field 3706943556 - Property 2879900210
source: Check Redundant ()
nl_nl: Controleer overbodige ()

# Table 1088830852 - Field 339867569 - Property 2879900210
source: Check FIND(-)
nl_nl: Controleer FIND(-)

# Table 1088830852 - Field 832828355 - Property 2879900210
source: Check Double Variable Names
nl_nl: Controleer dubbele variabelnamen

# Table 1088830852 - Field 1120088745 - Property 2879900210
source: Check Unnecessary Properties Table
nl_nl: Controleer onnodige properties tabel

# Table 1088830852 - Field 1682704047 - Property 2879900210
source: Check TODO Comment
nl_nl: Controleer TODO commentaar

# Table 1088830852 - Field 3828839723 - Property 2879900210
source: Check Text in Code
nl_nl: Controleer tekst in code

# Table 1088830852 - Field 3564062150 - Property 2879900210
source: Check Project Tag Present
nl_nl: Controleer projectkenmerk aanwezig

# Table 1088830852 - Field 1892467987 - Property 2879900210
source: Check Wrong SETCURRENTKEY
nl_nl: Controleer foute SETCURRENTKEY

# Table 1088830852 - Field 2227761719 - Property 2879900210
source: Check Missing Image
nl_nl: Controleer ontbrekende afbeelding

# Table 1088830852 - Field 3982816797 - Property 2879900210
source: Check ISSERVICETIER
nl_nl: Controleer ISSERVICETIER

# Table 1088830852 - Field 3999183911 - Property 2879900210
source: Check Empty Action
nl_nl: Controleer lege actie

# Table 1088830852 - Field 1253445192 - Property 2879900210
source: Deleted Field 131
nl_nl: Deleted Field 113

# Table 1088830852 - Field 4240551637 - Property 2879900210
source: Check Double Access Keys
nl_nl: Controleer dubbele sneltoesten

# Table 1088830852 - Field 1225664113 - Property 2879900210
source: Check Double Shortcut Keys
nl_nl: Controleer dubbele snelkoppelingen

# Table 1088830852 - Field 2616860143 - Property 2879900210
source: Check Lowercase Shortcut Keys
nl_nl: Controleer kleine letter bij snelkoppeling

# Table 1088830852 - Field 2995239121 - Property 2879900210
source: Check Unnecessary Properties
nl_nl: Controleer onnodige properties

# Table 1088830852 - Field 3430606341 - Property 2879900210
source: Check Usage Not Existing Keys
nl_nl: Controleer gebruik niet bestaande sleutels

# Table 1088830852 - Field 369260791 - Property 2879900210
source: Check Key Fields are Integer, Code, Option or Date
nl_nl: Controleer sleutelvelden zijn Integer, Code, Option of Datum

# Table 1088830852 - Field 2246022138 - Property 2879900210
source: Check NotBlank on Key Fields
nl_nl: Controleer NotBlank op sleutelvelden

# Table 1088830852 - Field 34300671 - Property 2879900210
source: Check Testfield on Key Fields
nl_nl: Controleer Testfield op sleutelvelden

# Table 1088830852 - Field 2634532802 - Property 2879900210
source: Check Flowfields Not Editable
nl_nl: Controleer flowfields niet wijzigbaar

# Table 1088830852 - Field 2514267895 - Property 2879900210
source: Check No. of Options in Field
nl_nl: Controleer aantal optiewaarden in velden

# Table 1088830852 - Field 3794079640 - Property 2879900210
source: Check Primary Key in Table Relation
nl_nl: Controleer pr. sleutel in tabelrelatie

# Table 1088830852 - Field 3903020053 - Property 2879900210
source: Check Field Types in Relations
nl_nl: Controleer veldtypes in relaties

# Table 1088830852 - Field 3021620776 - Property 2879900210
source: Check Broken Lines
nl_nl: Controleer afgebroken regels

# Table 1088830852 - Field 2472324426 - Property 2879900210
source: Check Missing <> in CALCDATE
nl_nl: Controleer ontbrekende <> in CALCDATE

# Table 1088830852 - Field 3727988227 - Property 2879900210
source: Check 'tmp' in Name of Temporary Records
nl_nl: Controleer tmp in tijdelijke records

# Table 1088830852 - Field 353112176 - Property 2879900210
source: Check Variable Names
nl_nl: Controleer variabelenamen

# Table 1088830852 - Field 1369059985 - Property 2879900210
source: Check Object Names
nl_nl: Controleer objectnamen

# Table 1088830852 - Field 213934668 - Property 2879900210
source: Check Field Names
nl_nl: Controleer veldnamen

# Table 1088830852 - Field 788295978 - Property 2879900210
source: Check Reserved Names
nl_nl: Controleer gereserveerde namen

# Table 1088830852 - Field 3547211373 - Property 2879900210
source: Check MARK
nl_nl: Controleer MARK

# Table 1088830852 - Field 83616564 - Property 2879900210
source: Check Function Names
nl_nl: Controleer functienamen

# Table 1088830852 - Field 1072996951 - Property 2879900210
source: Check PAGE.RUN(Integer)
nl_nl: Controleer PAGE.RUN(Integer)

# Table 1088830852 - Field 3413467722 - Property 2879900210
source: Check Double Captions
nl_nl: Controleer dubbele captions

# Table 1088830852 - Field 728400457 - Property 2879900210
source: Check Missing Captions
nl_nl: Controleer ontbrekende captions

# Table 1088830852 - Field 750896978 - Property 2879900210
source: Mandatory Languages
nl_nl: Verplichte talen

# Table 1088830852 - Field 1220280023 - Property 2879900210
source: Space after Comma
nl_nl: Spatie na komma

# Table 1088830852 - Field 1220280023 - Property 62802879
source: ,Mandatory,Prohibited
nl_nl: ,Verplicht,Verboden

# Table 1088830852 - Field 3724724993 - Property 2879900210
source: Check Missing Relations
nl_nl: Controleer ontbrekende relaties

# Table 1088830852 - Field 497097738 - Property 2879900210
source: Check Assignments
nl_nl: Controleer toewijzingen

# Table 1088830852 - Field 1134501953 - Property 2879900210
source: Check Delete Relating Table
nl_nl: Controleer verwijderen gerelateerde tabellen

# Table 1088830852 - Field 4133930123 - Property 2879900210
source: Check Constants in Relations
nl_nl: Controleer constanten in relaties

# Table 1088830852 - Field 738176633 - Property 2879900210
source: Check Code in OnLookup
nl_nl: Controleer code in OnLookup

# Table 1088830852 - Field 1262431241 - Property 2879900210
source: Check Comments with Brackets
nl_nl: Contoleer commentaar met accolades

# Table 1088830852 - Field 1531295248 - Property 2879900210
source: Check Transferfields
nl_nl: Controleer transferfields

# Table 1088830852 - Field 2662155240 - Property 2879900210
source: Check Objects in License
nl_nl: Controleer object in licentie

# Table 1088830852 - Field 3458533912 - Property 2879900210
source: Check Indirect Permissions
nl_nl: Controleer indirecte permissies

# Table 1088830852 - Field 2053964698 - Property 2879900210
source: Default UID Offset
nl_nl: Standaard UID Offset

# Table 1088830852 - Field 782844357 - Property 2879900210
source: Update Where Used
nl_nl: Waar-gebruikt bijwerken

# Table 1088830852 - Field 782844357 - Property 62802879
source: Confirm,Always,Never
nl_nl: Bevestigen,Altijd,Nooit

# Table 1088830852 - Field 1397920398 - Property 2879900210
source: Critical Guideline Checks
nl_nl: Kritieke richtlijncontroles

# Table 1088830852 - Field 150108051 - Property 2879900210
source: Compiler (Finsql on Server)
nl_nl: Compiler (finsql op server)

# Table 1088830852 - Field 3718240981 - Property 2879900210
source: Designer (Finsql on Client)
nl_nl: Designer (finsql op client)

# Table 1088830852 - Field 4115808738 - Property 2879900210
source: Lock Marking
nl_nl: Markering vergrendelen

# Table 1088830852 - Field 773931880 - Property 2879900210
source: Marking User
nl_nl: Markering gebruiker

# Table 1088830852 - Field 2493681563 - Property 2879900210
source: Split Backup Files
nl_nl: Splits backup-bestanden

# Table 1088830852 - Field 4059853272 - Property 2879900210
source: Zup File Id
nl_nl: Zupbestand-id

# Table 1088830852 - Field 120827139 - Property 2879900210
source: Project Tag Doc. Trigger
nl_nl: Projectkenmerk documentatietrigger

# Table 1088830852 - Field 838299528 - Property 2879900210
source: Modification Tag
nl_nl: Wijziging kenmerk

# Table 1088830852 - Field 797107928 - Property 2879900210
source: Modification Start Tag
nl_nl: Start wijziging kenmerk

# Table 1088830852 - Field 2663261085 - Property 2879900210
source: Modification End Tag
nl_nl: Eind wijziging kenmerk

# Table 1088830852 - Field 2871182533 - Property 2879900210
source: Snippet Folder
nl_nl: Snippetmap

# Table 1088830852 - Field 1506801125 - Property 2879900210
source: Specifications File
nl_nl: Specificatiebestand

# Table 1088830852 - Field 2857282353 - Property 2879900210
source: SMTP Enable SSL
nl_nl: SMTP SSL

# Table 1088830852 - Field 1058398273 - Property 2879900210
source: Object File Name Format
nl_nl: Objectbestandsnaamformaat

# Table 3535204078 - Property 2879900210
source: Project
nl_nl: OM Project

# Table 3535204078 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3535204078 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3535204078 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 3535204078 - Field 612906698 - Property 2879900210
source: No. of Comments
nl_nl: Aantal opmerkingen

# Table 3535204078 - Field 2427604974 - Property 2879900210
source: Project Flow Code
nl_nl: Projectverloop

# Table 3535204078 - Field 2379948459 - Property 2879900210
source: Status Code
nl_nl: Status

# Table 3535204078 - Field 858468344 - Property 2879900210
source: Status Type
nl_nl: Statussoort

# Table 3535204078 - Field 858468344 - Property 62802879
source: ,Developing,Ready
nl_nl: ,Ontwikkelen,Klaar

# Table 3535204078 - Field 1210227888 - Property 2879900210
source: User Role 1
nl_nl: Gebruikersrol 1

# Table 3535204078 - Field 1847924505 - Property 2879900210
source: User Role 2
nl_nl: Gebruikersrol 2

# Table 3535204078 - Field 2485621122 - Property 2879900210
source: User Role 3
nl_nl: Gebruikersrol 3

# Table 3535204078 - Field 3123317739 - Property 2879900210
source: User Role 4
nl_nl: Gebruikersrol 4

# Table 3535204078 - Field 3761014356 - Property 2879900210
source: User Role 5
nl_nl: Gebruikersrol 5

# Table 3535204078 - Field 1629523791 - Property 2879900210
source: Active User
nl_nl: Actieve gebruiker

# Table 3535204078 - Field 3598823372 - Property 2879900210
source: Active Role
nl_nl: Actieve rol

# Table 3535204078 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 3535204078 - Field 1126801206 - Property 2879900210
source: Transported
nl_nl: Getransporteerd

# Table 3535204078 - Field 4130293374 - Property 2879900210
source: Priority
nl_nl: Prioriteit

# Table 3535204078 - Field 1922973096 - Property 2879900210
source: Promised Transport Date
nl_nl: Afgesproken transportdatum

# Table 3535204078 - Field 4006892992 - Property 2879900210
source: Estimated Duration
nl_nl: Geschatte tijdsduur

# Table 3535204078 - Field 366857492 - Property 2879900210
source: Actual Duration
nl_nl: Werkelijke tijdsduur

# Table 3535204078 - Field 3716407893 - Property 2879900210
source: Date Time Changed
nl_nl: Datum tijd gewijzigd

# Table 3535204078 - Field 1220380910 - Property 2879900210
source: No. of Actions Before
nl_nl: Aantal acties vooraf

# Table 3535204078 - Field 1813478929 - Property 2879900210
source: No. of Actions After
nl_nl: Aantal acties achteraf

# Table 3535204078 - Field 3543129988 - Property 2879900210
source: Blocked
nl_nl: Geblokkeerd

# Table 3535204078 - Field 2261658974 - Property 2879900210
source: Document
nl_nl: Aantal documenten

# Table 3535204078 - Field 2206733951 - Property 2879900210
source: Path
nl_nl: Pad

# Table 3535204078 - Field 2921575417 - Property 2879900210
source: Repository Busy
nl_nl: Repository bezig

# Table 3535204078 - Field 2759637069 - Property 2879900210
source: No. of Tests
nl_nl: Aantal testen

# Table 3535204078 - Field 2932435908 - Property 2879900210
source: No. of Objects
nl_nl: Aantal objecten

# Table 3535204078 - Field 35005100 - Property 2879900210
source: Project Type Code
nl_nl: Projectsoort

# Table 3535204078 - Field 3721475707 - Property 2879900210
source: Main Project No.
nl_nl: Hoofdprojectnr.

# Table 3535204078 - Field 1540357974 - Property 2879900210
source: Active User Name
nl_nl: Actieve gebruikersnaam

# Table 3535204078 - Field 971739153 - Property 2879900210
source: Active Role Name
nl_nl: Actieve rolnaam

# Table 3535204078 - Field 2953735349 - Property 2879900210
source: No. of Modifications
nl_nl: Aantal wijzigingen

# Table 3535204078 - Field 3082070418 - Property 2879900210
source: No. of Permissions
nl_nl: Aantal toegangsrechten

# Table 3535204078 - Field 660455051 - Property 2879900210
source: Check Guidelines
nl_nl: Controleer richtlijnen

# Table 3535204078 - Field 660455051 - Property 62802879
source: ,All Checks,Transport Checks
nl_nl: ,Alle controles,Transportcontroles

# Table 2994372841 - Field 863923670 - Property 2879900210
source: Project No.
nl_nl: Projectnr.

# Table 2994372841 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2994372841 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 2994372841 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 2994372841 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 2994372841 - Field 841740719 - Property 2879900210
source: Transport Description
nl_nl: Transportomschrijving

# Table 2994372841 - Field 1142294027 - Property 2879900210
source: Overlap Sorting
nl_nl: Overlapsortering

# Table 2994372841 - Field 2522866191 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 2994372841 - Field 292406027 - Property 2879900210
source: Date
nl_nl: Datum

# Table 2994372841 - Field 3968709980 - Property 2879900210
source: Time
nl_nl: Tijd

# Table 2994372841 - Field 612906698 - Property 2879900210
source: No. of Comments
nl_nl: Aantal opmerkingen

# Table 2994372841 - Field 816706974 - Property 2879900210
source: No. of New Comments
nl_nl: Aantal nieuwe opmerkingen

# Table 2994372841 - Field 3315560879 - Property 2879900210
source: No. of Known Comments
nl_nl: Aantal bekende opmerkingen
