Repository: olafwiesekopsiekergim/MigrationAppWithTables
Catalog: src/translation.*.xlf
Languages: nl_nl

# Table 2994372841 - Field 1200019844 - Property 2879900210
source: Include in Transport
nl_nl: Opnemen in transport

# Table 2994372841 - Field 3868814583 - Property 2879900210
source: No. of Critical Comments
nl_nl: Aantal kritieke opmerkingen

# Table 2994372841 - Field 4182924918 - Property 2879900210
source: Rollback Date
nl_nl: Terugroldatum

# Table 2994372841 - Field 3730300597 - Property 2879900210
source: Rollback Time
nl_nl: Terugroltijd

# Table 1645298107 - Property 2879900210
source: Status History
nl_nl: Statushistorie

# Table 1645298107 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 1645298107 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1645298107 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1645298107 - Field 2379948459 - Property 2879900210
source: Status Code
nl_nl: Status

# Table 1645298107 - Field 3776794752 - Property 2879900210
source: User Id
nl_nl: Gebruikers-id

# Table 1645298107 - Field 1594254852 - Property 2879900210
source: Date
nl_nl: Datum

# Table 1645298107 - Field 3968771843 - Property 2879900210
source: Time
nl_nl: Tijd

# Table 1645298107 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 2584090661 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 2584090661 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 2584090661 - Field 1878130204 - Property 62802879
source: ,Developing,Ready
nl_nl: ,Ontwikkelen,Klaar

# Table 2584090661 - Field 203810643 - Property 2879900210
source: Role
nl_nl: Rol

# Table 2584090661 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 2584090661 - Field 1034203249 - Property 2879900210
source: Flow Code Filter
nl_nl: Verloopfilter

# Table 2584090661 - Field 4049449351 - Property 2879900210
source: In Flow
nl_nl: In verloop

# Table 1226196079 - Property 2879900210
source: Flow
nl_nl: Verloop

# Table 1226196079 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1226196079 - Field 2279432273 - Property 2879900210
source: Default Status
nl_nl: Standaard status

# Table 1226196079 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 1226196079 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 2250912363 - Property 2879900210
source: Flow Status
nl_nl: Verloopstatus

# Table 2250912363 - Field 838613929 - Property 2879900210
source: Flow Code
nl_nl: Verloop

# Table 2250912363 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 2250912363 - Field 2379948459 - Property 2879900210
source: Status Code
nl_nl: Status

# Table 2250912363 - Field 2339353424 - Property 2879900210
source: Role
nl_nl: Rol

# Table 2250912363 - Field 1032931831 - Property 2879900210
source: Previous Status
nl_nl: Vorige status

# Table 2250912363 - Field 3450954181 - Property 2879900210
source: Next Status
nl_nl: Volgende status

# Table 2250912363 - Field 2604754245 - Property 2879900210
source: Send E-Mail to Active User
nl_nl: E-mail versturen naar actieve gebruiker

# Table 2250912363 - Field 2113021699 - Property 2879900210
source: Send E-Mail to Roles
nl_nl: E-mail versturen naar rollen

# Table 2250912363 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 2250912363 - Field 3519891793 - Property 2879900210
source: Block Table
nl_nl: Tabel blokkeren

# Table 579071787 - Property 2879900210
source: Modification
nl_nl: Wijzigingen

# Table 579071787 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 579071787 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 579071787 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 579071787 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 579071787 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 579071787 - Field 513339096 - Property 62802879
source: Inserted,Assigned,Ignored
nl_nl: Aangemaakt,Toegewezen,Genegeerd

# Table 579071787 - Field 2681947327 - Property 2879900210
source: Inserted By
nl_nl: Aangemaakt door

# Table 579071787 - Field 3266708605 - Property 2879900210
source: Insert Date
nl_nl: Aanmaakdatum

# Table 579071787 - Field 2673556750 - Property 2879900210
source: Insert Time
nl_nl: Aanmaaktijd

# Table 579071787 - Field 4159211635 - Property 2879900210
source: Assigned to Project No.
nl_nl: Toegewezen aan projectnr.

# Table 579071787 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 579071787 - Field 3069971261 - Property 2879900210
source: Assigned By
nl_nl: Toegewezen door

# Table 579071787 - Field 149870879 - Property 2879900210
source: Assign Date
nl_nl: Toewijzigsdatum

# Table 579071787 - Field 2589810992 - Property 2879900210
source: Assign Time
nl_nl: Toewijzigstijd

# Table 579071787 - Field 3687104457 - Property 2879900210
source: Auto Assigned
nl_nl: Automatisch toegewezen

# Table 579071787 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 579071787 - Field 2161882136 - Property 2879900210
source: Object Date Time
nl_nl: Object datum tijd

# Table 579071787 - Field 1020029379 - Property 2879900210
source: Locked By
nl_nl: Vergrendeld door

# Table 579071787 - Field 3308153964 - Property 2879900210
source: Traced By SQL
nl_nl: Getraceerd door SQL

# Table 579071787 - Field 3400931202 - Property 62802879
source: ,Insert,Modify,Delete,Rename
nl_nl: ,Toevoeging,Wijziging,Verwijdering,Hernoeming

# Table 579071787 - Field 2711616910 - Property 62802879
source: ,Inserted,Ready to Assign,Processed
nl_nl: ,Aangemaakt,Toe te wijzen,Verwerkt

# Table 579071787 - Field 1591509248 - Property 2879900210
source: Token No.
nl_nl: Tokennr.

# Table 579071787 - Field 3420040726 - Property 2879900210
source: Project No. Filter
nl_nl: Projectnr.-filter

# Table 164202128 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 164202128 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 164202128 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 164202128 - Field 612906698 - Property 2879900210
source: No. of Comments
nl_nl: Aantal opmerkingen

# Table 164202128 - Field 3127332807 - Property 2879900210
source: Version List Id
nl_nl: Versielijst Id

# Table 164202128 - Field 1684721775 - Property 2879900210
source: Version No.
nl_nl: Versienr.

# Table 164202128 - Field 3399365790 - Property 2879900210
source: New Timestamp
nl_nl: Nieuwe datumstempel

# Table 164202128 - Field 3399365790 - Property 62802879
source: ,Moment of Transport,Define,Date of Transport
nl_nl: ,Moment van transport,Definiëren,Datum van transport

# Table 164202128 - Field 141933990 - Property 2879900210
source: Timestamp Date
nl_nl: Datumstempel

# Table 164202128 - Field 3921796517 - Property 2879900210
source: Timestamp Time
nl_nl: Tijdstempel

# Table 164202128 - Field 1126801206 - Property 2879900210
source: Transported
nl_nl: Getransporteerd

# Table 164202128 - Field 3310937555 - Property 2879900210
source: Export Path
nl_nl: Exporteermap

# Table 164202128 - Field 3543129988 - Property 2879900210
source: Blocked
nl_nl: Geblokkeerd

# Table 164202128 - Field 2261658974 - Property 2879900210
source: No. of Documents
nl_nl: Aantal documenten

# Table 164202128 - Field 1614991840 - Property 2879900210
source: Include Version List
nl_nl: Versielijst bijsluiten

# Table 164202128 - Field 217633691 - Property 2879900210
source: Update Version List
nl_nl: Versielijst bijwerken

# Table 164202128 - Field 2485034033 - Property 2879900210
source: Transport Date
nl_nl: Transportdatum

# Table 164202128 - Field 1604219970 - Property 2879900210
source: Transport Time
nl_nl: Transporttijd

# Table 164202128 - Field 4155033497 - Property 2879900210
source: Transport User Id
nl_nl: Transport gebruikers-id

# Table 164202128 - Field 1155475936 - Property 2879900210
source: Transport Flow Code
nl_nl: Transportverloop

# Table 164202128 - Field 2379948459 - Property 2879900210
source: Status Code
nl_nl: Status

# Table 164202128 - Field 858468344 - Property 2879900210
source: Status Type
nl_nl: Statussoort

# Table 164202128 - Field 858468344 - Property 62802879
source: ,Developing,Ready
nl_nl: ,Ontwikkelen,Klaar

# Table 164202128 - Field 1210227888 - Property 2879900210
source: User Role 1
nl_nl: Gebruikersrol 1

# Table 164202128 - Field 1847924505 - Property 2879900210
source: User Role 2
nl_nl: Gebruikersrol 2

# Table 164202128 - Field 2485621122 - Property 2879900210
source: User Role 3
nl_nl: Gebruikersrol 3

# Table 164202128 - Field 3123317739 - Property 2879900210
source: User Role 4
nl_nl: Gebruikersrol 4

# Table 164202128 - Field 3761014356 - Property 2879900210
source: User Role 5
nl_nl: Gebruikersrol 5

# Table 164202128 - Field 1629523791 - Property 2879900210
source: Active User
nl_nl: Actieve gebruiker

# Table 164202128 - Field 3598823372 - Property 2879900210
source: Active Role
nl_nl: Actieve rol

# Table 164202128 - Field 2673266034 - Property 2879900210
source: Transport Type Code
nl_nl: Transportsoort

# Table 164202128 - Field 3318605279 - Property 2879900210
source: Check Overlap
nl_nl: Overlapping controleren

# Table 164202128 - Field 3062040896 - Property 2879900210
source: Check Pending Modifications
nl_nl: Openst. wijzigingen controleren

# Table 164202128 - Field 701022673 - Property 2879900210
source: Main Transport No.
nl_nl: Hoofdtransportnr.

# Table 164202128 - Field 1540357974 - Property 2879900210
source: Active User Name
nl_nl: Actieve gebruikersnaam

# Table 164202128 - Field 971739153 - Property 2879900210
source: Active Role Name
nl_nl: Actieve rolnaam

# Table 164202128 - Field 768625092 - Property 2879900210
source: No. of Projects
nl_nl: Aantal projecten

# Table 164202128 - Field 660455051 - Property 2879900210
source: Check Guidelines
nl_nl: Controleer richtlijnen

# Table 164202128 - Field 660455051 - Property 62802879
source: ,All Checks,Transport Checks
nl_nl: ,Alle controles,Transportcontroles

# Table 3285681120 - Property 2879900210
source: Comment Type
nl_nl: Opmerkingssoort

# Table 3285681120 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 3285681120 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3285681120 - Field 146219450 - Property 2879900210
source: Order
nl_nl: Volgorde

# Table 3285681120 - Field 1461151337 - Property 2879900210
source: Mandatory
nl_nl: Verplicht

# Table 3285681120 - Field 1002420131 - Property 2879900210
source: Print
nl_nl: Afdrukken

# Table 3285681120 - Field 714498981 - Property 2879900210
source: Transport
nl_nl: Transporteren

# Table 2573895849 - Property 2879900210
source: Expected Modification
nl_nl: Verwachte wijziging

# Table 2573895849 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2573895849 - Field 3776794752 - Property 2879900210
source: User Id
nl_nl: Gebruikers-id

# Table 2573895849 - Field 1972178403 - Property 2879900210
source: Date Time Added
nl_nl: Datum/tijd toegevoegd

# Table 3421031082 - Property 2879900210
source: Document Line
nl_nl: Documenregel

# Table 3421031082 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 3421031082 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 3421031082 - Field 2435027132 - Property 2879900210
source: Comment Entry No.
nl_nl: Opmerkingvolgnummer

# Table 3421031082 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3421031082 - Field 3266708605 - Property 2879900210
source: Date
nl_nl: Datum

# Table 3421031082 - Field 2673556750 - Property 2879900210
source: Time
nl_nl: Tijd

# Table 3421031082 - Field 804481195 - Property 2879900210
source: File Name
nl_nl: Bestandsnaam

# Table 3421031082 - Field 2206733951 - Property 2879900210
source: Path
nl_nl: Pad

# Table 3421031082 - Field 2708250016 - Property 2879900210
source: User ID
nl_nl: Gebruikers-id

# Table 3421031082 - Field 1854960173 - Property 2879900210
source: Attach to Transport
nl_nl: Bijsluiten in transport

# Table 3421031082 - Field 1854960173 - Property 62802879
source: ,As File,In FIB
nl_nl: ,Als bestand,In FIB

# Table 1099511082 - Property 2879900210
source: Action Group
nl_nl: Actiegroep

# Table 1099511082 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1845672787 - Property 2879900210
source: Action
nl_nl: Actie

# Table 1845672787 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 1845672787 - Field 1878130204 - Property 62802879
source: Group,Project,Temporary
nl_nl: Groep,Project,Tijdelijk

# Table 1845672787 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1845672787 - Field 692903808 - Property 62802879
source: ,Before,After
nl_nl: ,Vooraf,Achteraf

# Table 1845672787 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 1845672787 - Field 1060207642 - Property 2879900210
source: Action Type
nl_nl: Actiesoort

# Table 1845672787 - Field 1060207642 - Property 62802879
source: Copy Data,Delete Data,Transfer Data,Fill Fields,Run Report,Run Codeunit,,,Add Record,Rename Data,Renumber Object,Renumber Field,,,Execute SQL Query,Execute DOS Command
nl_nl: Data kopiëren,Data verwijderen,Data overzetten,Velden vullen,Rapport draaien,Codeunit draaien,,,Record toevoegen,Data hernoemen,Object omnummeren,Veld omnummeren,,,SQL-query uitvoeren,DOS-commando uitvoeren

# Table 1845672787 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 1845672787 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 1845672787 - Field 3997336476 - Property 2879900210
source: Company Name
nl_nl: Bedrijfsnaam

# Table 1845672787 - Field 183296051 - Property 2879900210
source: Fields
nl_nl: Velden

# Table 1845672787 - Field 183296051 - Property 62802879
source: All,Selected
nl_nl: Alle,Geselecteerd

# Table 1845672787 - Field 2218305223 - Property 2879900210
source: Into Table No.
nl_nl: Doel tabelnr.

# Table 1845672787 - Field 401091511 - Property 2879900210
source: Into Table Name
nl_nl: Doel tabelnaam

# Table 1845672787 - Field 2357060064 - Property 2879900210
source: Into Company Name
nl_nl: Doel bedrijfsnaam

# Table 1845672787 - Field 984831479 - Property 2879900210
source: Into Fields
nl_nl: Doelvelden

# Table 1845672787 - Field 984831479 - Property 62802879
source: ,Mapped
nl_nl: ,Gelinkt

# Table 1845672787 - Field 2065755396 - Property 2879900210
source: No. of Records
nl_nl: Aantal records

# Table 1845672787 - Field 2995578907 - Property 2879900210
source: Commit Type
nl_nl: Commitsoort

# Table 1845672787 - Field 2995578907 - Property 62802879
source: ,At the End,After Each Record,After 100 Records
nl_nl: ,Einde van actie,Na 100 records,Na elk record

# Table 1845672787 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 1845672787 - Field 31410331 - Property 2879900210
source: Key Index
nl_nl: Sleutelnr.

# Table 1845672787 - Field 1539239241 - Property 2879900210
source: Export FlowFields
nl_nl: FlowFields exporteren

# Table 1845672787 - Field 4200769105 - Property 2879900210
source: DOS Command
nl_nl: DOS-commando

# Table 1509187357 - Property 2879900210
source: Action Field
nl_nl: Actieveld

# Table 1509187357 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 1509187357 - Field 1878130204 - Property 62802879
source: Group,Project
nl_nl: Groep,Project

# Table 1509187357 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 1509187357 - Field 692903808 - Property 62802879
source: ,Before,After
nl_nl: ,Vooraf,Achteraf

# Table 1509187357 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 1509187357 - Field 3017471043 - Property 2879900210
source: Table No.
nl_nl: Tabelnr.

# Table 1509187357 - Field 3531868071 - Property 2879900210
source: Field No.
nl_nl: Veldnr.

# Table 1509187357 - Field 3070320983 - Property 2879900210
source: Field Name
nl_nl: Veldnaam

# Table 1509187357 - Field 90423963 - Property 2879900210
source: Selected
nl_nl: Geselecteerd

# Table 1509187357 - Field 2218305223 - Property 2879900210
source: Into Table No.
nl_nl: Doel tabelnr.

# Table 1509187357 - Field 132379811 - Property 2879900210
source: Into Field No.
nl_nl: Doel veldnr.

# Table 1509187357 - Field 1715830787 - Property 2879900210
source: Into Field Name
nl_nl: Doel veldnaam

# Table 1509187357 - Field 140626277 - Property 2879900210
source: Action
nl_nl: Actie

# Table 1509187357 - Field 140626277 - Property 62802879
source: Fill,Validate,Skip
nl_nl: Vullen,Valideren,Overslaan

# Table 1509187357 - Field 3299771246 - Property 2879900210
source: Sorting
nl_nl: Sortering

# Table 1509187357 - Field 1131619133 - Property 2879900210
source: Value
nl_nl: Waarde

# Table 1509187357 - Field 1578081192 - Property 2879900210
source: Transport No.
nl_nl: Transportnr.

# Table 1509187357 - Field 2463291169 - Property 2879900210
source: Type Name
nl_nl: Soortnaam

# Table 4121896598 - Property 2879900210
source: Project Permissions
nl_nl: Projectrechten

# Table 4121896598 - Field 863923670 - Property 2879900210
source: Project No.
nl_nl: Projectnr.

# Table 4121896598 - Field 849765651 - Property 2879900210
source: Role Id
nl_nl: Rol Id

# Table 4121896598 - Field 2507467933 - Property 2879900210
source: Role Name
nl_nl: Rolnaam

# Table 4121896598 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 4121896598 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 4121896598 - Field 3135917451 - Property 2879900210
source: Read Permission
nl_nl: Lezen

# Table 4121896598 - Field 3135917451 - Property 62802879
source: ,Yes,Indirect
nl_nl: ,Ja,Indirect

# Table 4121896598 - Field 3088155792 - Property 2879900210
source: Insert Permission
nl_nl: Invoegen

# Table 4121896598 - Field 3088155792 - Property 62802879
source: ,Yes,Indirect
nl_nl: ,Ja,Indirect

# Table 4121896598 - Field 1682833869 - Property 2879900210
source: Modify Permission
nl_nl: Wijzigen

# Table 4121896598 - Field 1682833869 - Property 62802879
source: ,Yes,Indirect
nl_nl: ,Ja,Indirect

# Table 4121896598 - Field 3735914638 - Property 2879900210
source: Delete Permission
nl_nl: Verwijderen

# Table 4121896598 - Field 3735914638 - Property 62802879
source: ,Yes,Indirect
nl_nl: ,Ja,Indirect

# Table 4121896598 - Field 480834248 - Property 2879900210
source: Execute Permission
nl_nl: Uitvoeren

# Table 4121896598 - Field 480834248 - Property 62802879
source: ,Yes,Indirect
nl_nl: ,Ja,Indirect

# Table 4121896598 - Field 4054402322 - Property 2879900210
source: Security Filter
nl_nl: Beveiligingsfilter

# Table 1130452507 - Property 2879900210
source: C/AL History Import
nl_nl: C/AL Historie import

# Table 1130452507 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 1130452507 - Field 3492791163 - Property 2879900210
source: Import Date
nl_nl: Importeerdatum

# Table 1130452507 - Field 2957781644 - Property 2879900210
source: Import Time
nl_nl: Importeertijd

# Table 1130452507 - Field 1922755105 - Property 2879900210
source: Imported By
nl_nl: Geïmporteerd door

# Table 1130452507 - Field 2206733951 - Property 2879900210
source: Path
nl_nl: Pad

# Table 1130452507 - Field 804481195 - Property 2879900210
source: File Name
nl_nl: Bestandsnaam

# Table 1130452507 - Field 2932435908 - Property 2879900210
source: No. of Objects
nl_nl: Aantal objecten

# Table 2799686155 - Property 2879900210
source: C/AL History Object
nl_nl: C/AL Historie object

# Table 2799686155 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 2799686155 - Field 1431305202 - Property 2879900210
source: Import Entry No.
nl_nl: Importvolgnr.

# Table 2799686155 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 2799686155 - Field 1418569422 - Property 2879900210
source: Object Name
nl_nl: Objectnaam

# Table 2799686155 - Field 541974475 - Property 2879900210
source: Modified
nl_nl: Gewijzigd

# Table 2799686155 - Field 1628235799 - Property 2879900210
source: Compiled
nl_nl: Gecompileerd

# Table 2799686155 - Field 743673692 - Property 2879900210
source: Version List
nl_nl: Versielijst

# Table 2799686155 - Field 292406027 - Property 2879900210
source: Object Date
nl_nl: Objectdatum

# Table 2799686155 - Field 3968709980 - Property 2879900210
source: Object Time
nl_nl: Objecttijd

# Table 2799686155 - Field 2161882136 - Property 2879900210
source: Object Date Time
nl_nl: Object datum tijd

# Table 2799686155 - Field 277755453 - Property 2879900210
source: Added By
nl_nl: Toegevoegd door

# Table 2799686155 - Field 1064927416 - Property 2879900210
source: Added Date
nl_nl: Toevoegdatum

# Table 2799686155 - Field 2527754391 - Property 2879900210
source: Added Time
nl_nl: Toevoegtijd

# Table 2799686155 - Field 376236515 - Property 2879900210
source: Added Date Time
nl_nl: Toevoegdatumtijd

# Table 2799686155 - Field 1060207642 - Property 2879900210
source: Action Type
nl_nl: Actiesoort

# Table 2799686155 - Field 1060207642 - Property 62802879
source: ,Import,Update C/AL History,Update Where Used Objects,Restore,Modification,Assign,Locking,Unlocking,After Transporting,Before Imp. Transport,After Imp. Transport,Confirmed in Import Sheet,Branch Copy
nl_nl: ,Importeren,C/AL historie bijwerken,Updaten waar-gebruikt objecten,Terugzetten,Wijziging,Toewijzing,Vergrendelen,Ontgrendelen,Na transporteren,Voor importeren transport,Na importeren transport,Bevestigd in importeersheet,Branchkopie

# Table 2799686155 - Field 1020029379 - Property 2879900210
source: Locked By
nl_nl: Vergrendeld door

# Table 2799686155 - Field 2622747453 - Property 2879900210
source: BLOB Reference Present
nl_nl: BLOB Referentie aanwezig

# Table 2799686155 - Field 4155963661 - Property 2879900210
source: Branch No.
nl_nl: Branchnr.

# Table 2799686155 - Field 419397558 - Property 2879900210
source: Branch Order
nl_nl: Branchvolgorde

# Table 2799686155 - Field 1539408610 - Property 2879900210
source: Visible
nl_nl: Zichtbaar

# Table 2799686155 - Field 4002964470 - Property 2879900210
source: Branch Description
nl_nl: Branchomschrijving

# Table 2799686155 - Field 1985407067 - Property 2879900210
source: Restored from Entry No.
nl_nl: Teruggezet vanaf volgnummer

# Table 2799686155 - Field 403345337 - Property 2879900210
source: C/AL Code Present
nl_nl: C/AL Code aanwezig

# Table 631095454 - Property 2879900210
source: C/AL History Line
nl_nl: C/AL Historieregel

# Table 631095454 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 631095454 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 631095454 - Field 2309254759 - Property 2879900210
source: Sub Line No.
nl_nl: Subregelnr.

# Table 694838147 - Property 2879900210
source: Object Lock
nl_nl: Objectvergrendeling

# Table 694838147 - Field 1618224966 - Property 2879900210
source: Object No.
nl_nl: Objectnr.

# Table 694838147 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 694838147 - Field 1020029379 - Property 2879900210
source: Locked By
nl_nl: Vergrendeld door

# Table 694838147 - Field 2928635897 - Property 2879900210
source: Lock Date
nl_nl: Vergrendeldatum
