Repository: olafwiesekopsiekergim/MigrationAppWithTables
Catalog: src/translation.*.xlf
Languages: nl_nl

# Table 3069663165 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 3069663165 - Field 612906698 - Property 2879900210
source: No. of Comments
nl_nl: Aantal opmerkingen

# Table 3069663165 - Field 2261658974 - Property 2879900210
source: No. of Documents
nl_nl: Aantal documenten

# Table 3069663165 - Field 1090351696 - Property 2879900210
source: Active
nl_nl: Actief

# Table 3069663165 - Field 1814464443 - Property 2879900210
source: User
nl_nl: Gebruiker

# Table 3069663165 - Field 897100766 - Property 2879900210
source: No. of History Objects
nl_nl: Aantal historie objecten

# Table 3704447627 - Property 2879900210
source: File
nl_nl: Bestand

# Table 3704447627 - Field 2206733951 - Property 2879900210
source: Path
nl_nl: Pad

# Table 3704447627 - Field 3415808455 - Property 2879900210
source: Is a File
nl_nl: Is bestand

# Table 3704447627 - Field 2961552353 - Property 2879900210
source: Name
nl_nl: Naam

# Table 790080336 - Property 2879900210
source: Comment
nl_nl: Opmerking

# Table 790080336 - Field 883711285 - Property 2879900210
source: Entry No.
nl_nl: Volgnummer

# Table 790080336 - Field 3808951907 - Property 2879900210
source: Table Name
nl_nl: Tabelnaam

# Table 790080336 - Field 4200184881 - Property 2879900210
source: No.
nl_nl: Nr.

# Table 790080336 - Field 813097569 - Property 2879900210
source: Date
nl_nl: Datum

# Table 790080336 - Field 3284412722 - Property 2879900210
source: Time
nl_nl: Tijd

# Table 790080336 - Field 1958180954 - Property 2879900210
source: From
nl_nl: Aangemaakt door

# Table 790080336 - Field 3087118745 - Property 2879900210
source: To
nl_nl: Naar

# Table 790080336 - Field 1878130204 - Property 2879900210
source: Type
nl_nl: Soort

# Table 790080336 - Field 1234124704 - Property 2879900210
source: Subject
nl_nl: Onderwerp

# Table 790080336 - Field 1002420131 - Property 2879900210
source: Print
nl_nl: Afdrukken

# Table 790080336 - Field 714498981 - Property 2879900210
source: Transport
nl_nl: Transporteren

# Table 790080336 - Field 1225782422 - Property 2879900210
source: Attachments
nl_nl: Bijlagen

# Table 3916761734 - Property 2879900210
source: OM Comment Line
nl_nl: OM Opmerkingsregel

# Table 3916761734 - Field 2435027132 - Property 2879900210
source: Comment Entry No.
nl_nl: Opmerkingvolgnummer

# Table 3916761734 - Field 3320823955 - Property 2879900210
source: Line No.
nl_nl: Regelnr.

# Table 3916761734 - Field 1821279055 - Property 2879900210
source: Text
nl_nl: Tekst

# Table 1575792094 - Property 2879900210
source: Project Type
nl_nl: Projectsoort

# Table 1575792094 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 1575792094 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 1575792094 - Field 2427604974 - Property 2879900210
source: Project Flow Code
nl_nl: Projectverloop

# Table 1575792094 - Field 1210227888 - Property 2879900210
source: User Role 1
nl_nl: Gebruikersrol 1

# Table 1575792094 - Field 1847924505 - Property 2879900210
source: User Role 2
nl_nl: Gebruikersrol 2

# Table 1575792094 - Field 2485621122 - Property 2879900210
source: User Role 3
nl_nl: Gebruikersrol 3

# Table 1575792094 - Field 3123317739 - Property 2879900210
source: User Role 4
nl_nl: Gebruikersrol 4

# Table 1575792094 - Field 3761014356 - Property 2879900210
source: User Role 5
nl_nl: Gebruikersrol 5

# Table 1575792094 - Field 120827139 - Property 2879900210
source: Project Tag Doc. Trigger
nl_nl: Projectkenmerk documentatietrigger

# Table 1575792094 - Field 2524953577 - Property 2879900210
source: Nos. Format
nl_nl: Nrs. formaat

# Table 1575792094 - Field 2195786349 - Property 2879900210
source: Project Description
nl_nl: Projectomschrijving

# Table 1575792094 - Field 838299528 - Property 2879900210
source: Modification Tag
nl_nl: Wijziging kenmerk

# Table 1575792094 - Field 797107928 - Property 2879900210
source: Modification Start Tag
nl_nl: Start wijziging kenmerk

# Table 1575792094 - Field 2663261085 - Property 2879900210
source: Modification End Tag
nl_nl: Eind wijziging kenmerk

# Table 1575792094 - Field 1446997593 - Property 2879900210
source: Check Guidelines at Set Ready Project
nl_nl: Controleer richtlijnen bij project gereed

# Table 1575792094 - Field 1446997593 - Property 62802879
source: ,All Checks,Transport Checks
nl_nl: ,Alle controles,Transportcontroles

# Table 1575792094 - Field 2271799353 - Property 2879900210
source: Customer License
nl_nl: Klantlicentie

# Table 860394016 - Property 2879900210
source: Transport Type
nl_nl: Transportsoort

# Table 860394016 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 860394016 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 860394016 - Field 1155475936 - Property 2879900210
source: Transport Flow Code
nl_nl: Transportverloop

# Table 860394016 - Field 1210227888 - Property 2879900210
source: User Role 1
nl_nl: Gebruikersrol 1

# Table 860394016 - Field 1847924505 - Property 2879900210
source: User Role 2
nl_nl: Gebruikersrol 2

# Table 860394016 - Field 2485621122 - Property 2879900210
source: User Role 3
nl_nl: Gebruikersrol 3

# Table 860394016 - Field 3123317739 - Property 2879900210
source: User Role 4
nl_nl: Gebruikersrol 4

# Table 860394016 - Field 3761014356 - Property 2879900210
source: User Role 5
nl_nl: Gebruikersrol 5

# Table 860394016 - Field 217633691 - Property 2879900210
source: Update Version List
nl_nl: Versielijst bijwerken

# Table 860394016 - Field 3127332807 - Property 2879900210
source: Version List Id
nl_nl: Versielijst Id

# Table 860394016 - Field 3310937555 - Property 2879900210
source: Export Path
nl_nl: Exporteermap

# Table 860394016 - Field 1652748247 - Property 2879900210
source: Subfolder for Each Transport
nl_nl: Submap voor elk transport

# Table 860394016 - Field 1857773391 - Property 2879900210
source: Subfolder Name
nl_nl: Submapnaam

# Table 860394016 - Field 1317026316 - Property 2879900210
source: Create PDF File
nl_nl: PDF-bestand aanmaken

# Table 860394016 - Field 631734615 - Property 2879900210
source: File Name PDF File
nl_nl: PDF-bestandsnaam

# Table 860394016 - Field 2448848473 - Property 2879900210
source: Create FIB File
nl_nl: FIB-bestand aanmaken

# Table 860394016 - Field 4270300014 - Property 2879900210
source: File Name FIB File
nl_nl: FIB-bestandsnaam

# Table 860394016 - Field 1483621579 - Property 2879900210
source: Create FOB File
nl_nl: FOB-bestand aanmaken

# Table 860394016 - Field 980251352 - Property 2879900210
source: File Name FOB File
nl_nl: FOB-bestandsnaam

# Table 860394016 - Field 1872540854 - Property 2879900210
source: Create TXT File
nl_nl: TXT-bestand aanmaken

# Table 860394016 - Field 1832645169 - Property 2879900210
source: File Name TXT File
nl_nl: TXT-bestandsnaam

# Table 860394016 - Field 3830285608 - Property 2879900210
source: Create FAB Files
nl_nl: FAB-bestanden aanmaken

# Table 860394016 - Field 815978737 - Property 2879900210
source: File Name FAB Definition File
nl_nl: FAB definitie bestandsnaam

# Table 860394016 - Field 131949493 - Property 2879900210
source: File Name FAB Before File
nl_nl: FAB vooraf bestandsnaam

# Table 860394016 - Field 729685178 - Property 2879900210
source: File Name FAB After File
nl_nl: FAB achteraf bestandsnaam

# Table 860394016 - Field 3363584950 - Property 2879900210
source: Block Project at Transport
nl_nl: Blokkeer project bij transporteren

# Table 860394016 - Field 2441849896 - Property 2879900210
source: Block Transport at Transport
nl_nl: Blokkeer transport bij transporten

# Table 860394016 - Field 3822864614 - Property 2879900210
source: Compile Objects before Transport
nl_nl: Objecten compileren voor transporteren

# Table 860394016 - Field 2004780964 - Property 2879900210
source: Include TXT-Objects in Transport
nl_nl: TXT objecten bijsluiten in transport

# Table 860394016 - Field 2708299789 - Property 2879900210
source: Remove Modify Flag at Transp.
nl_nl: Verwijder gewijzigd vlag bij transp.

# Table 860394016 - Field 2524953577 - Property 2879900210
source: Nos. Format
nl_nl: Nrs. formaat

# Table 860394016 - Field 841740719 - Property 2879900210
source: Transport Description
nl_nl: Transportomschrijving

# Table 860394016 - Field 3399365790 - Property 2879900210
source: New Timestamp
nl_nl: Nieuwe datumstempel

# Table 860394016 - Field 3399365790 - Property 62802879
source: ,Moment of Transport,Define,Date of Transport
nl_nl: ,Moment van transport,Definiëren,Datum van transport

# Table 860394016 - Field 1804775920 - Property 2879900210
source: Check Guidelines before Trans.
nl_nl: Richtlijnen contr. voor transporteren

# Table 860394016 - Field 1804775920 - Property 62802879
source: ,All Checks,Transport Checks
nl_nl: ,Alle controles,Transportcontroles

# Table 3922446125 - Field 3461834954 - Property 2879900210
source: Description
nl_nl: Omschrijving

# Table 3922446125 - Field 1180181476 - Property 2879900210
source: Search Description
nl_nl: Zoeknaam

# Table 3922446125 - Field 1754670654 - Property 2879900210
source: Server Name
nl_nl: Servernaam

# Table 3922446125 - Field 3149170790 - Property 2879900210
source: Database Name
nl_nl: Databasenaam

# Table 3922446125 - Field 486669812 - Property 2879900210
source: Authentication
nl_nl: Authenticatie

# Table 3922446125 - Field 129688762 - Property 2879900210
source: User Name
nl_nl: Gebruikersnaam

# Table 3922446125 - Field 2575460289 - Property 2879900210
source: Password
nl_nl: Wachtwoord

# Table 3922446125 - Field 4223415509 - Property 2879900210
source: Connection String
nl_nl: Connectiestring

# Table 181509598 - Property 2879900210
source: Developer Cue
nl_nl: Indicatiestapel ontwikkelaars

# Table 181509598 - Field 1663593181 - Property 2879900210
source: Primary Key
nl_nl: Primaire sleutel

# Table 181509598 - Field 193573584 - Property 2879900210
source: User Id Filter
nl_nl: Gebruikers-id-filter

# Table 181509598 - Field 541974475 - Property 2879900210
source: Modified
nl_nl: Gewijzigd

# Table 181509598 - Field 3192175264 - Property 2879900210
source: Date
nl_nl: Datum

# Table 181509598 - Field 3368107816 - Property 2879900210
source: My Type Filter
nl_nl: Mijn soortfilter

# Table 181509598 - Field 3286766365 - Property 2879900210
source: My No. Filter
nl_nl: Mijn nr.-filter

# Table 181509598 - Field 1926071789 - Property 2879900210
source: My Name Filter
nl_nl: Mijn naamfilter

# Table 181509598 - Field 3874873951 - Property 2879900210
source: My Modified Filter
nl_nl: Min gewijzigdfilter

# Table 181509598 - Field 3320248884 - Property 2879900210
source: My Date Filter
nl_nl: Mijn datumfilter

# Table 181509598 - Field 377978779 - Property 2879900210
source: My Time Filter
nl_nl: Mijn tijdfilter

# Table 181509598 - Field 3890189096 - Property 2879900210
source: My Version List Filter
nl_nl: Mijn versielijstfilter

# Table 181509598 - Field 3198998710 - Property 2879900210
source: My Caption Filter
nl_nl: Mijn captionfilter

# Table 181509598 - Field 1840984258 - Property 2879900210
source: Locked User Id Filter
nl_nl: Vergrendeld gebruikers-id-filter

# Table 181509598 - Field 4035890834 - Property 2879900210
source: Objects
nl_nl: Objecten

# Table 181509598 - Field 3352997206 - Property 2879900210
source: My Objects
nl_nl: Mijn objecten

# Table 181509598 - Field 3850451055 - Property 2879900210
source: Object Locks
nl_nl: Vergrendelingen

# Table 181509598 - Field 1391545619 - Property 2879900210
source: My Object Locks
nl_nl: Mijn vergrendelingen

# Table 181509598 - Field 3503735355 - Property 2879900210
source: Open Modifications
nl_nl: Openstaande wijzigingen

# Table 181509598 - Field 480208643 - Property 2879900210
source: My Modifications
nl_nl: Mijn wijzigingen

# Table 181509598 - Field 4195637998 - Property 2879900210
source: Open Projects
nl_nl: Openstaande projecten

# Table 181509598 - Field 4044059174 - Property 2879900210
source: My Projects
nl_nl: Mijn projecten

# Table 181509598 - Field 921860576 - Property 2879900210
source: Open Transports
nl_nl: Openstaande transporten

# Table 181509598 - Field 409815288 - Property 2879900210
source: My Transports
nl_nl: Mijn transporten

# Table 181509598 - Field 2698693320 - Property 2879900210
source: Where Used Objects
nl_nl: Waar-gebruikt objecten

# Table 181509598 - Field 179005745 - Property 2879900210
source: Where Used Tables
nl_nl: Waar-gebruikt tables

# Table 181509598 - Field 2742122113 - Property 2879900210
source: Where Used Reports
nl_nl: Waar-gebruikt reports

# Table 181509598 - Field 452221790 - Property 2879900210
source: Where Used Codeunits
nl_nl: Waar-gebruikt codeunits

# Table 181509598 - Field 4066813931 - Property 2879900210
source: Where Used XMLports
nl_nl: Waar-gebruikt XMLports

# Table 181509598 - Field 4062297360 - Property 2879900210
source: Where Used MenuSuites
nl_nl: Waar-gebruikt MenuSuites

# Table 181509598 - Field 3774826102 - Property 2879900210
source: Where Used Pages
nl_nl: Waar-gebruikt pages

# Table 181509598 - Field 3384380266 - Property 2879900210
source: Where Used Queries
nl_nl: Waar-gebruikt queries

# Table 181509598 - Field 352312940 - Property 2879900210
source: My Where Used Objects
nl_nl: Mijn waar-gebruikt objecten

# Table 181509598 - Field 503024588 - Property 2879900210
source: Comments
nl_nl: Opmerkingen

# Table 181509598 - Field 4065293144 - Property 2879900210
source: New Comments
nl_nl: Nieuwe opmerkingen

# Table 181509598 - Field 890234797 - Property 2879900210
source: Critical Comments
nl_nl: Kritieke opmerkingen
